[
  "@SBS8news \"아우디 긁은 장애 노인, 벌금 내준 강선우 의원\"\n할배가 보기에 \n선하게 생긴 강선우 의원이 \n'참 여성'의 표상이 아니겠나 싶다. \n할배가 강선우 의원에게 후원금 30만원을 보낼 예정이다. \n한편 나라가 디비진다. 💀국정원 해킹사건(빨간 마티즈)에 연루된 범죄자 1만여 명이 곧 일망타진된다.",
  "",
  "소속과 성별을 떠나 이렇게 따수운 사람 좋아♡ 기사읽고 마음이 아파서 사비로 벌금을 대신 내줬다고 함.\n'서울 강서갑, 더불어민주당 강선우 의원'\n\n아우디 긁은 장애 노인, 벌금 내준 국회의원 | SBS 뉴스 ",
  "민주당 강선우 의원. 그래..금ㅌㅅ보단 훨 낫지 당연함 ",
  "아우디 긁은 장애 노인, 벌금 내준 국회의원\n",
  "[취재파일] 아우디 긁은 장애 노인, 벌금 내준 국회의원 | SBS 뉴스 ",
  "더불어민주당 강선우 의원\n\"송 보좌관과 다른 보좌진은 이밖에도 노인의 집 주소로 쌀과 고기 등 식료품과 생필품을 보내고 복지 서비스를 제대로 받고 있는지 관할 주민센터에 확인하는 '추가 업무'도 수행했다고 전했습니다.\" ",
  "강선우 의원.. 이름 기억해 둬야지.",
  "대신 내 준 국회의원은 바로 서울 강서갑 지역구의 더불어민주당 강선우 의원이었습니다. 본인의 지역구도 아니고, (중략) 호기심을 솔직히 마음 한편에 품었습니다.어렵사리 물어본 끝에 돌아온 답변은 싱거웠습니다. SBS 기사를 우연히 읽고 그냥 \"마음이 아파서\"  ",
  "미담의 주인공은 민주당 강선우 의원. 그런데 폐지 줍는 지적장애를 가진 노인이 리어카로 차를 긁었는데 그걸 끝내 처벌해야겠다고 한 차주는 어떤 사람인지? 그럴만한 사정이라도 있었나?\n아우디 긁은 장애 노인, 벌금 내준 국회의원 | 다음 뉴스 ",
  "강선우의원 칭찬합니다...^^\n\n아우디 긁은 장애 노인, 벌금 내준 국회의원 | SBS 뉴스 ",
  "강선우 의원\n\n아우디 긁은 장애 노인, 벌금 내준 국회의원 | 다음뉴스 ",
  "아우디 긁은 장애 노인, 벌금 내준 국회의원 ",
  "강선우 의원, 가억하지요 @gangseonsunwoo \n\n아우디 긁은 장애 노인, 벌금 내준 국회의원 | 다음 뉴스 ",
  "더불어 민주당 강선우 의원은 \"법원 판결은 존중하지만, 처벌이라는 건 범죄의 예방과 교화에 목적이 있는 건데 이 분(피고인)의 경우는 딱히 그런 경우는 아닌 것 같았다\"  ",
  "[취재파일] 아우디 긁은 장애 노인, 벌금 내준 국회의원\n벌금을 대신 내 준 국회의원은 바로 서울 강서갑 지역구의 더불어민주당 강선우 의원이었습니다. ",
  "이 기사의 벌금 대신 내준 의워은 더민의 강선우 의원, 40대 여성이며 발달 장애가 있는 자식을 키우는 워킹맘임. 이 사람이 경선에서 이겼던 사람이 바로 그 금태섭이고. 금태섭이 쓴소리 해서 쫓겨났다 맹비난 했던여론 생각하면 상징성 만으로도 훨씬 괜찮은 사람이 된거라고 생각함. ",
  "강선우 의원이네\n\n다소 김이 샜지만 이왕 물어본 김에 더 물어봤습니다. \"이게 취재거리가 되냐\"며 전화를 끊으려는 강 의원을 붙잡고 \"지역구 주민도 아닌데 왜 그랬나\"하고 우문을 던졌습니다\n\n기레기 진짜.. ",
  "나는 가장 먼저 떠오르는 인물이 김남국 의원과 강선우 의원이다. 둘 다 서울 강서갑 지역구와 관계가 있다. 모두들 기억하시겠지만, 생색을 내고 유세를 부리려는 게 아니라, 그 당시 강서갑 지역구는 완전히 전국 단위의 \n",
  "[치매안심병원 역할 중요 지원 늘려 확산 유도해야]\n\n\"강선우 의원은, 치매는 한 개인의 기억뿐만 아니라, 환자 당사자와 가족에게 큰 고통을 주는 질병이다. 문 정부의 \"치매국가책임제\" 완성을 위해 해결해야 할 핵심 과제들을 점검해 나가겠다\"고 밝혔다.\"\n\n▶️기사 원문: ",
  "@smilebaby_0914 기사 제목에 민주당 강선우의원이라고 하면 얼마나 좋을까요🥳",
  "아우디 긁은 장애 노인, 벌금 내준 국회의원 | 다음 뉴스 \n벌금을 대신 내 준 국회의원은 바로 서울 강서갑 지역구의 더불어민주당 강선우 의원이었습니다. \n\n",
  "서울 강서 갑 더불어민주당 강선우 의원\n사건은 대전에서 일어나서 현행법 위반 소지 없이 가능했다고. 이후에도 복지 혜택 잘 받으시는지 확인중이라고 함. ",
  "@KoOng222 폐지 줍는 장애노인\n'벌금 대납'해 준 국회의원이\n민주당 강서갑 '강선우'의원이로군요.\n\n하나를 보면\n열을 알 수 있다고 합니다!\n\n민주당 '강선우'의원님께\n국민의 한사람으로서 깊히 감사드립니다!!\n👍👍👍👏👏👏",
  "@bomkong2 고민정 쓸려가고 대타 뛴 강선우 의원을 비롯해 박영선 선거캠프에 있던 신헌영, 유정주, 최혜영 의원 등 선거 패배로 당내 영향력이고 존재감이고 소멸됐지, 여기서 벗어나겠다고 이소영 의원은 총대매다가 초선 5적 찍혔지 다음 선거서 생환하기 전까지 당내 캐리는 어려울 거에요.",
  "더불어민주당 강선우 의원입니다.\n👏👏👏\n\n✅ 아우디 긁은 장애 노인, 벌금 내준 국회의원 | 다음 뉴스 ",
  "벌금을 대신 내 준 국회의원은 바로 서울 강서갑 지역구의 더불어민주당 강선우 의원이었습니다. 본인의 지역구도 아니고, 흔한 일은 분명 아니기에 물어보기로 했습니다. 혹시 무언가 사연이 있을지 모른다는 호기심을 솔직히 마음 한편에 품었습니다.\n어렵사리 물어본 끝에 돌아온 답변은 싱거웠습니 ",
  "아우디 긁은 장애 노인, 벌금 내준 국회의원   ",
  "벌금을 대신 내 준 국회의원은 서울 강서갑 지역구의 더불어민주당 강선우 의원\n\n아우디 긁은 장애 노인, 벌금 내준 국회의원 | 다음뉴스 ",
  "세상 살맞나게 해주는 미담이군\n강선우의원 민주당에서 금태섭을\n꺽고 공천받아 당당하게 지역구에서\n당선된 그분이네요\n인간미 넘치는 정치인이 있다는게 내일을 희망으로 살맞나게 하네ᆢ\n[취재파일] 아우디 긁은 장애 노인, 벌금 내준 국회의원 (출처 : SBS | 네이버 뉴스) ",
  "(강선우 의원) 송 보좌관과 다른 보좌진은 이밖에도 노인의 집 주소로 쌀과 고기 등 식료품과 생필품을 보내고 복지 서비스를 제대로 받고 있는지 관할 주민센터에 확인하는 '추가 업무'도 수행했다.\n\n잘하셨네요 고맙습니다. ",
  "외제차 긁은 노인 벌금 대납 해준 국회의원\n",
  "이런건 널리 알려 야지...\n강선우 의원 👏👏👏 ",
  "아우디 긁은 장애 노인, 벌금 내준 국회의원 \n",
  "민주당 강선우의원이라고 제목에 안써준다. ",
  "강선우 의원 미담이 훈훈한 가운데...\n헌데 아우디 차주 놈은 아우디 씩이나 몰면서 강력히 처벌을 원해? 썁썁새끼네 아주. ",
  "아우디 긁은 장애 노인, 벌금 내준 국회의원  ",
  "서울 강서갑 지역구의 더불어민주당 강선우 의원\n\n이런기사에는 왜 당명과 이름 안씀?? ",
  "서울 강서갑 지역구의 더불어민주당 강선우 의원\n\n아우디 긁은 장애 노인, 벌금 대신 내준 국회의원 | 다음 뉴스 ",
  "\"알아보니 벌금을 대신 내 준 국회의원은 바로 서울 강서갑 지역구의 더불어민주당 #강선우 의원이었습니다...어렵사리 물어본 끝에 돌아온 답변은 싱거웠습니다. SBS 기사를 우연히 읽고 그냥 \"마음이 아파서\" 대신 냈다는 얘기였습니다.\" 👏👏👏👏👏👏👏 ",
  "발달장애아를 키우고 있는 강선우 의원이\n마음  따뜻하게 벌금을 내주었군요.이런 모\n습 흐뭇합니다.감사합니다.아름다운 마음을\n가지고 있는 의원님으로 인해 사회가 조금더\n밝아지네요.👍\n\n",
  "🤔🙄😳\n\n\"서울 강서갑 지역구의 더불어민주당 강선우 의원\"\n\n[아우디 긁은 장애 노인, 벌금 내준 국회의원]\n\n"
]