[
  "졸업하면 커미션도 열고 개인그림도 그리고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 자기개발도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "",
  "외주 2주간 쉬니까 개인그림 잔뜩 그려야지",
  "개인그림-요즘 그림연습중이에요! ",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 멸망이 다가온 이세계 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 전생의 인연도 찾고 고양이어 자격증도 따고 도로시랑 여행도 떠나야지",
  "5/29개인그림 ",
  "씁,,, 요새 진짜 컴션그림말고 개인그림은 진찌 안 그려지넹\n약간 그 뭐지 그림 권태기?? 머야 암튼 그게 온건강",
  "조져진 건강 복구하는법 삽니다 흑흑ㅠㅠ... 요즘 개인그림 그릴 시간도 없이 일만 너무 열심히 해서 그런가 잠 많이 자도 죙일 피곤하고 .. 머리아프고.. 위아프고.. 지냠 몸져눕는다 아이고... ㅇ&lt;-&lt;",
  "대학가면면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 결혼해야지",
  "올해 목표\n\n알바.\n포폴 만들기. \n컴그림 연습.\n(브러쉬온에서 피죤님한테 강의 받기)\n체지방 감량, 근육량 증가\n규칙적인 생활 패턴만들기 (수면, 식사)\n풀업 성공하기\n개인그림 및 2차연성 회지 내보기",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤 안 뛰고 책 안 읽고 전공공부 안하고 취업준비도 미루고 맛집여행도 못다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "이번년도 목표중에 개인그림 20장 그리기잇엇는데 반년됫는디 아직 10장 못채움ㅜㅜ 그것도 거의 낙서... 휴재하면...✒",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "@GS_oik 정말루 엄청 힘이 되었어요 ㅠ-ㅠ)9💕💕 이제 피곤할 때마다 저보다 더 피곤해보이는 갓.용안 감상하면서 히히덕거리면 되겠어요 히히 최고의 테라피 ^.^....♡ 고식님도 일도 개인 그림도 파이팅..!!! 늘 응원하고 있어요☺☺☺💜 넘 늦게 주무시지 마시구 좋은 꿈 꾸세요~!!",
  "좀만 자다 일어나서 개인 그림 그려야지~~!!!!",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 마음 찍으신 분과 계연도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 포켓몬 리그 챔피언도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "개인그림을 많이 그려야할텐데 빨리 종강 o(ㅜ.ㅜ)o",
  "얼마만의 개인 그림인지ㅜㅜㅡㅜㅜㅜ\n게다가 만족쓰! 움쫘 ",
  "개인그림그리고싶은데 그리게해주라",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "취업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져가야지",
  "너무 읽을 게 많음.\n\n선물받은 것들도 읽어야하고\n패션도 재탕 뛰고 싶음.\n\n블챌 하는 이유가 라가랑 스위트 3, 4 사려고 하는거란 말야ㅑ~~!! 시간 좀 줘!! 나 개인 그림 그리고 싶어ㅠ",
  "하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "요즘근황: 개인그림이라곤 한국지도밖에못그리고잇음 ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "과제말고 개인 그림 그리고 신아린도 그리고 싶어... 허엉...😂",
  "개인 그림도 못그리고 공개 할만한 그림도 없다보니 자꾸 예전 그림만 털어보는중 😂😂😂😇",
  "커미션 말고도 개인 그림 많이 그리고 싶은데 커미션이 너무 많이 밀려있다.....",
  "권열 그리고싶어\n이미 그리고잏는거있고\n사실 바쁜것도 아니고 개인그림 때문에 좀 쉬엄쉬엄하는 거지만 가끔 내가 너무 벅차오르는 건 어찌 설명할 수 있는 부분이 없어서 얄팍한 그림으로 얘기하곤 해..",
  "헐?나 개인그림 여기다 올림?",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 휴학생",
  "개인그림다한담에 효른스티커 마무리하고 담에 연성하고싶은거.. 전에 승효 그....신부님으로 위장한 사탄 승x지친상태로 성당 온 효.. 피스틸버스 승효.. 청춘퀴어드라마 찍은 배우심x가수효.. 아 또 뭐있더라 그리고싶은거있었는데 근데 항상 그리고싶다고만생각..",
  "입시끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개강 전에 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가지고 세계도 구해야하는데",
  "급한일끝나면 언젠가 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "사실 요즘 그림을 쉬고있는 중이라\n과제 제외하고는 개인 그림 안 그린지 너무 오래되버렸어",
  "마감다하면 새커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전은 그냥 개인그림계.교류안함 \n아니면 그냥 구독계",
  "이번 슬롯 작업 하고 나면 개인 그림도 슬슬 완성해야만.... ",
  "하기야 머 상업적ㅇ로 하는것도 아니고 개인 그림인데 따라하는건 문제될게 없긴 하지만 ㅋㅋㅋ ㅁㄹ~",
  "오늘부터 부지런하게 살아야지 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "집가면 개인그림 그려야지...",
  "#내그림체는_스릴러_로맨스_꾸금_학원\n요즘 크로키만 해서 개인그림이 없네 ",
  "갑자기 전력으로 개인그림이 그리거싶다,,,,,,,,,,,,,,,,,,,,,,,,,,, 완성작 하나 그리고싶다...........",
  "한동안 개인그림이 전무했던 이유... 짬나는 시간에 저 커미션 그리느라.",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고\n\n..두 달 전 종강햇지만. 그 무엇도 안 함.",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 맘찍한 님캐도 가져야지",
  "솔직히 라이타는 남캐만 그려줬으면 좋겠고 리드롭인지 레드롭인지 그 인간은 개인그림에선 건전하게 잘 그리던데 왜 예장에선 그 꼬라지인지 카마3재림옷도 없애놓은거 빡치지만일단",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "담소님의 이메 사용했습니다😘\n개인그림 그릴 시간이 없어서 후다닥 낙서만 o&lt;-&lt; ",
  "@:\n졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "개인그림 그릴 시간 남으면 다른 캐릭터도 그리고싶은데\n정신차려보면 메테오랑 라하만 그리고 있음\n정말 머뎌롸만 나와요...다른거 만들 시간 없음😂",
  "타장...이라고 해야대나... 암튼. 다른개인그림. ㅋㅋ 올리기 ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "이게 참 골때리는 부분인데 생초보들이 배우는 것일수록 + 강의내용이 기본적인 인체/묘사강좌가 아니라 개인그림체 특성 위주일 경우엔 닮는게 특히 쉬움 그래서 난 이쪽은 수업내용이 더 까다롭다고 생각하는데 어찌됏건.... 그건 가르치는 사람 몫임 대상들이 초보들이기때문에\n어디든 고생하실듯",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "약간 이제 제 개인 그림계를 파야할거같은 장르계가 아닌 그림계 내 먼지묻은캐가지구 뚱땅거리며 놀고싶다..\n\n자캐:주인쉑야",
  "과제하느라 제대로된 개인그림 못그림,,\n엥? 생각해보니 평소에도 안그렸음\n후훗",
  "그림그릴래\n개인그림그릴래\n원고말고그림\n만화말고자캐!!!!!!+++++!!!!!!\n!씨ㅣ발!!!!!!!!!!!!!",
  "아까 개인그림 올려두 괜찮다는 투표가 더 많아서!\n간만에 심심해서 그려본 창작그림🍓\n샤니 그림 외에는 진짜 가끔만! 올릴게용 히히\n이따 삭제할수도 있어요 ",
  "커뮤 갈라고 캐 짰는데 과제가 들이박았다..브레이크 안 밟으시네..개인..그림..그리고..싶다거!",
  "퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "그냥 직관적으로 생각해보면 회사일은 안힘들었을수있음. 적당히 그냥..돈만벌고싶으면 그회사가 알맞았음. 밀리는일은 3년간 한번도 없었으니까. 근데..이게 1년차엔 회사따라가느라 바빴고. 2년차에는 점점 내그림체를 잃어갔음. 개인그림 그리다보면 절망하고 결국엔 놓게 되더라. 돈만 벌면 되니까",
  "종강하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@3Mikang 와아아 깡님 개인그림~~~(두근두근",
  "요즘 개인그림을 잘 안그리게 됐다..\n뭔가 보상없는 무언갈 하는게 너무 귀찮아졌어..",
  "@졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n마지막 보고 빡빡웃음",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n님 종강을 하긴 하나요?\n\n바로 그점이",
  "요새 개인그림 못 그려서 하나도 없는데 뭐 올려야하지",
  "내일 과외때 검사 받을 개인그림 그리는데 채색 너무 귀찮고 힘들어서 여기까지만...((드랍 ",
  "개인그림 그린게 없는데 커컴션이나 리퀘올려도 되나!?!?!?",
  "진짜 개인그림 오랜만에 완성했다ㅜㅜㅜ\n이제 움직이게 하기만하면! ",
  "요즘 개인그림을 못그려서\n그냥 아련하게 쳐다보는중\n나 그림 많이 그렷네,,\n... ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "6월 첫 개인 그림 ",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하고 돌아오겟습니다 밀린과제가 많아서 개인그림그릴시간이없내요..",
  "빨리 개인 그림 다 그리고 ... 장르 연성 하고 싶다...",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 님캐도 뺏고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "현재 대학 졸업을 위한 졸업 작품과 커미션 3개를 하고 있습니다. \n\n이번 커미션만 다 하고 잠시 졸업 작품에 집중 할 것 같습니다. 😵‍💫\n\n중간 중간 여유 되면 개인 그림도 그리고 싶습니다.\n커미션 신청해주신 분들과 제 그림을 좋아해 주시는 모두, 정말 감사합니다 😊 ",
  "원글쓴이가 좀 공격적으로 적었지만 성별 데포르메 적어도.. 고민이라도 해봐야할 문제는 맞는것 같음\n당장에 나오는 실제 사람들도 화장과 착의,웹툰 애니메이션도 인터넷에 떠도는 개인 그림들도 성 역할 고착화 데포르메 차이 심해서 그걸 보고 자랄 애들이 성 고정관념에서 벗어날수 있을까 싶음",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 멸망이 다가온 이세계 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 전생의 인연도 찾고 고양이어 자격증도 따고 코끼리랑 여행도 떠나야지",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "본계에 너무 올린 게 없어서 거기다 올릴까 하다가 개인 그림 위주 계정이라 뭔가 2차 낙서 올리기 눈치 보이고(????)😂😂😂",
  "아니정말그려드릴게없음 아니 그건 아니고 그릴 시간이 없음.. . . . .당연함 대학생이 무슨 개인그림을 그려,,,과제나 해",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "히히 오늘 9시까지만 일하고 쬐끔만 개인 그림 그려야지..",
  "나도 개인그림 그리게 해줘 ",
  "ㅠㅠ 오타쿠노래 들으면서 그 노래 테마로 그리고 싶은 덕질 개인그림 그리는거 진짜 몇주만인거같아서 넘 감격스러운..",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 바다여행도 다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 남북통일도 하고 검찰개혁도 하고 님캐도 가져야지",
  "개인그림 그리고싶다 ",
  "뭐 회사일이라면 내취향 꺾고 회사대로 그리지만 이게 진짜 개인그림그리면 가장 딜레마가 심한부분같다 보통 신경안쓰고 내취향만 그리는 사람인데도 이게 걸릴때가있네",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 합앤도 해야지",
  "□□□□□□한 이 세계가 끝나면 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개인그림그리기 귀찮아서 효른스티커 맏막스디나 그려보고있는데...갑자기 스티커나눔퀴즈이벤트 할까 생각했다가 에바라서....생각 쏙 들어감..",
  "@dikim_gen ㅋㅋㅋㅋㅊㅌㅋㅌㅋㅌㅋㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ하면 이제 개인그림 공부 좀 더하고 그럴라구요 또 2학기전공수업들이 다 빡쎄서 나눠듣는게 좋다길래 3학년 두번할가생각중",
  "졸업하면 커미션도 더 넣고 개인그림은 안그리고 커뮤는 안 뛸래 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 파이널판타지14도하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "헉 바빠서 내 개인 그림 그릴 시간없음!\n삵이 대신 그려줄거야 ",
  "#odaibako 아앙 코브라 진짜 오랜만에 그려보네요 ㅋㅋ(진짜 사랑했다 ㅋ) 감사합니다 💞 요즘 개인그림 그릴 시간을 전혀 만들수가 없어서 슬픕니다 흑흑 ",
  "개인 그림계를 하나 파야..\n거기서 그림러분들이랑 소통을 해야 그림이 늘지안을가",
  "근데동시에 애니메이션그리고\n일러를 급하게6장을그리면\n당연손목이나가지안나가냐\n심지어손목나갔으면서개인그림도그림\n손목잃고만족스러워하기\n사실손목잃은게커서그렇게만족감도안큼",
  "아.. 진짜 올만에 과제나 마감 아닌 개인그림으로 낙서하니까 재밌다 숨통트임..",
  "@ellind0707 ㅁㅈ요 그쪽에 끌려가죠ㅋㅋㅋㅋㅋ 그레이존.... 이긴 해요 개인그림을 쓴다면 좀 복잡해지긴 하겠지만?? 전시만 안하면 되니까요 아니면 허락을 구한다던지... 한국에선 무례하다고 공론화하지만 일본쪽은 상업용같은거 아님 괜찮다 하는분들이 꽤 있더라고요(흠)",
  "이 전쟁이 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "제대로 개인 그림 그릴 시간이 없어서 낙서만 짬날 때 그리는 편입니다 잘부탁해요!",
  "친구들이 나 그림그리는거 알아서 가끔씩 애들이 너 아이패드 들고오라고 그림 그린거 구경하고싶다고 하는데 식은땀 남 있잖아 니 친구 개인 그림은 20정도고 80은 오타쿠 그림이야...",
  "@Mar_Yul_ 저욥...!\n\n(개인 그림)",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "방 정리도 얼추 되었으니 개인 그림을 그리게따",
  "휴 요새 영상 과제 때문에 개인그림을 못그리네요",
  "🐥최근 그림체 참고 (지원, 개인 그림입니다) ",
  "개인,,, 그림입니다. ",
  "개인그림그릴시간이 많아져도 슬럼프는 못이기는군 오ㅑ이리 안그려지지",
  "너무 늦은감이 잇지만\n저 열분들 그림 저장해도 대나요..?\n이메말고,,,, 개인그림ㅎㅎ.....\n앓이하려구....))\n\n할거예요.",
  "맘편하게 개인 그림 그리고싶다 하...게을러서 시간 많아도 낙서만 하고 말긴 하지만료",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "개인 그림 안그린지 오천칠백육십삼년됐네...",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "개인그림 올만에 피씨로 그림그리는것이 얼마 안남았다 ",
  "공모전.. 열심히 그리는 중인데... 보여주고 싶은데... 못보여줘....\n\n커미션.. 열심히 작업 중인데... 아직 중셉이거나 비공.. 요청이라 못보여줘....\n\n개인그림.. 나무 낙서들이라... 보여주고 싶은데... 차마 못보여줘.. . .",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "컴션그리느라 개인그림 그리기 넘빡세다 \n커뮤는 커미션으로 해결한다! 자본은 좋아",
  "종강하면 커미션도 열고 개인그림도 그리고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n사망플래그아님?",
  "닥치고 빨리 크로키 끝내고 개인그림 그려야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 \n\n이거뭐시장에가면임?",
  "계연!!!!!! 하구 싶다!\n\n이메레스 하구 싶다!\n\n개인 그림 그리고 싶다!\n\n수련하고 싶다!\n\n사냥하고 싶다! \n\n(그 동안 쌓인 욕구가 많은 그였다.)",
  "요즘은 입시그림만 그리는중,,, 모고끝나면 숨좀 돌리고 개인그림 그려야징 ",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "쩝,\n씨바 개인그림그릴시간이없음 좆같뉑",
  "과제 자료는 다 찾았으니 일단 개인그림 그리고... 아카 13구 보며 그릴래...",
  "사퍼 공모전.. 로포2 일러1 이렇게 그리고싶은데 아무런 아이디어도 떠오르지 않음 요새 개인 그림을 그린적이 없어서 점점 퇴화됨",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "개인그림 미완성된 게 지금 폴더에 10개이상 쌓였는데..  팀작 배경 하나 끝내면 허리가 아파서 더 못 앉아있음ㅠㅡㅠ!!!!\n자기 전에 허리스트레칭 습관화해야지.. 더 강해질 것이다...",
  "@HAPPY_marong 이잉 요즘 말옹 자주 보여서 좋구만~ 개인 그림두 잔뜩 그리던데 바쁜 것 좀 끝났샤?! 우이... 말옹 보러 놀러가고 십어. . . . 이불도롱이하구 올게~ 😴😴",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "흑흫ㄱㅎ긓ㅎㄱㄱ흑흐긓ㄱ그 과제가 아직도 남았다는사실에 눈물만 남 나는 언제쯤 개인그림을 그릴수있을까ㅠㅠㅠ 당장 금요일까지 끝내야하는것만 3개이뮤ㅠ",
  "너무...오랜만에 개인그림 ",
  "요즘은 졸작 하느라 개인그림은 습작만 간간히 하며 지내고 있습니다 ... 이것은 숨돌릴겸 만난 친구의 최애 니시노야 슥슥 그린것 ",
  "개인그림 오랜만이라네요. .. . .. . ",
  "오늘은...개인그림마감하구. 커미션 빡힘내야함..알겟지? 넌할수있어! ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 졸업생",
  "6.일러스트레이터 나 웹툰작가\n7. 퇴근하면 밤 VRC, 새벽엔 개인 그림공부 및 취미 생활, 아침 수면..\n8. 진정으로 친해지기 매우 어려운 타입\n9. 특별하게 선호하는건 없지만 본다면 러브코미디\n10. 성적인 장르 대부분",
  "너무 올릴 글이 없어서 개인 그림이라도 올려야겠어요..\n록시나 아닙니다ㅎㅎ 개인 자캐에요! 원고 작업 전 손풀기 그림! ",
  "7년만에 샤프 잡는날 &amp; 개인 그림 그린날☆\n이때 정말 오래만이여가지고 \n오빠들 그림체 제대로 잡지 않고ㅜㅜㅜ\n삘 가는데로만 그리기ㅜㅡㅜ ",
  "다시 작업 시작.......개인그림그릴짬 내는것도 일이네요 ",
  "@Mom_sosil 저 그냥 개인그림 그릴까 생각중이에요!!",
  "@_waku_wa 정말요... 보는 사람들부터 달라지지않으면 안되는 건데... 아직은 갈 길이 멀어보이네요ㅜㅜ... 저렇게 웹툰 그림 하나하나 긁어모아와서 작품에 악영향을 끼칠 거 같아서 걱정도 되고요 제 생각엔 웹툰도 공개 된 장소에서 많은 사람이 볼뿐이지 개인 그림이랑 비슷하다고 보는데... 차라리 플랫폼",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개인그림들... 1-3은 트레틀이고 마지막은 요소아 3부 캐러예요! ",
  "일 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@mnaqo9ivob zjabdk님..커뮤아님...개인그림",
  "... 세루님의천재백합그렷음\n진짜뒤지게늦게갖다드렷음 하,,, 사유:교수님... 죄송합니다...너무죄송해서말랑이하나 손에쥐여드림 지금까지두 그랫구 당장 지금두 진짜종강전까지 짬 하나도안나서개인그림절데못그림 ",
  "꿈을 주제로 지금 개인 그림 그리는 중인데 빨리 그리고 장르 연성 할 생각..",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤는 뛰고 책도 읽고 전공공부는 안하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "너무 늦은감이 잇지만\n저 열분들 그림 저장해도 대나요..?\n이메말고,,,, 개인그림ㅎㅎ.....\n앓이하려구....))",
  "나도 조만간 오타쿠그림 멈치고 개인그림을 그려야하는데 사실 지금이라도 시작하는게 옳은건데 참 싏다~",
  "아니 \n연성교환이나 커미션 말고는\n개인그림을 끝까지 그린게없음\n실화냐..... ",
  "은해 덕질하려고\n\n7년만에 개인 그림 시작!(21.5.27)\n샤프,지우개가 없을 정도로 인생 바빠가지고 개인 그림 그리지도 않고 트위터도 인생 처음 시작 해본당.썰도 처음보고 신기방기ㅎㅎ ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 당첨금으로 백날천날 내 남성들 커미션 넣어서 광공식 부흥시켜야지",
  "생각해보니 난 종강햇음 커미션은 햇고 개인그림도 그렷고 자컾연성,..,.,,.을안햇네 근데 여름에 할거닉가 갠찬음 커뮤는 뛸생각이업고 책은 읽엇고 불어공부는 하고잇고 취준은모르겟다,...........기부는곧해야지,..,,.맛집여행도다녀야지.,.,,.,,..",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "앞으로 개인 그림 그릴 시간 별로 없을듯 포폴준비해야해서",
  "개인그림을 별로 안... 안 그린 다 같은 캐... 마지막 빼고는 트레틀을 썼습니다... ",
  "개인그림 그리고싶은데 그릴 캐 추천해주실분...장르캐로! 제 그림체에 맞는 캐면 더..감사감사",
  "내일 알바 퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "크루엘라 팬아트 찌고 싶은데 작업땜에 클튜 조작법이나 익혀야 한다니 ㅠㅠ 최근에 컴으로 개인그림 그린게 거의 읍서 슬퍼 내 손 왤캐 느려 내 머리 왤캐 빨리빨ㄹ리 못받아들여",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "커뮤를... 조금 쉬고 개인 그림이나 더 그려볼까\n근데 못 쉬겠는걸",
  "하.. 개인그림 그리고 싶은데 입시그림 하니까 기력이 없어서 못 그리겠음..",
  "얼마만에 개인 그림이냐~ ㅜㅜ 졸라 재밋어 ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "👾개인그림들...(1번 트레틀 사용) ",
  "@osyua62 히히 넹 그때까지는 개인 그림에 손을 못댈거같더라구요...,히히 (알레:(얌전)",
  "@__lyaaaaa_ 개인그림 그릴시간이 없으니까 그림을 그리능거지(?)",
  "하라는 엽서제출은 안하고 개인그림이나 그리는 나\n정말 괜찮은걸까요?\n\n: 아니요",
  "교수님이 과제 없을때는 그림공부좀 하고 개인그림좀 그려라~ 하시는데 어떤 누가....하죠..?",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 이직준비도 하고 자격증준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "효지니 손뽀쪽 보며 힘을내!! 개인그림 주말에........다그리구 얼른 효른스티커 완성해야지~~ ",
  "입시 끝나고 개인 그림 존나 그린다. 지금도 그릴 수 있는데 뭔가 약간 뒤에 뭔가가 오오라가 있음 개인 그림그리다가도 다 놀았니? 이제 할 일을 하자 이러는 기분임",
  "@D00M5D4Y 개인 그림...  못 그리는 사람이라 어쩔 수 없어... ㅋㅋㅋㅋㅋㅊㅋㅊㅋㅊㅋㅊㅋㅋㅌㅋㅋㅋㅌㅋㅋ",
  "약 두 시간 만에 과제를 끝내고 개인 그림을 그리겠단 터무니없는 목표가... 있음",
  "기말이라 엄청 바쁘네요..ㅠ 종강하면 개인 그림 열심히 그리겠습니다.. ",
  "@kjku0870 제가 개인그림도 못그리고 있는 처지라 뭘 드릴수가 없네요",
  "오늘은 개인 그림 꼭 그리자 ",
  "오랜만에 개인그림 그렷땅...\n에구구 자야쥐",
  "우쒸.... 개인 그림 때려치고 연성할거야....",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "후,.,.,.올해는 진좌 \n그림,.,.공계를 만들어야지 해놓고(시발6월까지는만들자!이질알했는데벌써6월임...) 해놓고.,.쩜쩜..뻑뻒..뻑!..뻑뻑..쩜..쩜쩜.., ,. . .,  일 때문에 바빠서 개인 그림 그릴 시간도 없네..ㅈ머점,.쩜 외주는 없어서 다행",
  "악 ,,, ㅠㅠㅠ 감사합니다 정말… 요즘 입시그림만 그리다보니 개인그림 그릴 시간이 없었네요… 그림 꼭 들고 올게요!! ",
  "내닐은 타이틀완성하고 개인그림그린다 아좌좍",
  "종강하면 커미션도 열고 개인그림도 그리고 자관연성도 하고 티알도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전역하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공무원시험공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 재입대도 해야지",
  "@ingyeo0102 널널한거랑 아무것도 안하는거랑 좀 다르지... 교수님은 수업 좋았어.. 2학기때는 이제 다른교수들 ㄹㅇ 알아서해~ 일케나온다 졸전준비하라고 걍 학교 나와서 개인그림만 그리고 집에감",
  "@spinel_17 개인그림에 진짜 힘빼는거보여서 너무웃ㄱ갸...",
  "개인그림 언제 제대로 그려보지 또",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 에스트레아도 가져야지",
  "급한일끝나면 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령선거에도 나가야지",
  "@10_07mave 아브찌..8//8...계속해서 발전하려고 노력하시는 모습 항상 멋있다고 생각해요😭고민하고 맘고생하시면서도 커미션이든 개인그림이든 눈이 부실 정도로 예쁘게 그려내시는 점이 무척 대단해요8ㅁ8지금도 더 발전하려는 마음이 커서 그리 보일 수 있는 건 아닐까하구...아브찌 항상 응원하고 있어요ㅜㅜ",
  "씻고나와서 개인그림 쬠 그리다 자야징",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "개인그림 끝내고 과제 해야지...",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개인그림 언제그리녀구.. 너무바쁨 발표준비에 수행파티 와~~샌즈",
  "개인그림 ",
  "가끔 개인 그림도 올릴게요..그냥.. 그림계에는 완성본만 올리고.\n비계에는 ..어..비계니까..(관종이란 소리임",
  "페트론을..큰 맘먹고 시작했습니다.\n처음은 아주 소박하게 시작하지만\n계속해서 발전된 그림을 올려보려고 합니다.\n그래서 원본 개인그림은 아마 트위터엔 올리지 못할 것 같습니다.\n힘든 길이겠지만 열심히 하도록 하겠습니다 ( _ _ )",
  "합작깍는노인..여름엔..파업한다.ㅅ.ㅂ...개인그림 겨울에 그려야지한게..아직도..아ㅣ직도..!!!!(부르르르르)",
  "개인그림....그리고싶은데 친구에게줄 그림먼저 해치워야함",
  "그림 못그리는 똥쟁이는 그림러들 보면 너무 잘그려서 내 개인 그림러로 취직시켜서 매일 돈 주고 싶은데...\n(그거.범죄)",
  "음 잘 모르겟는 느낌 오랜만에 개인 그림 그려서 음 그림 느낌 다 까먹음 ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되고 우주정복도 해야지",
  "진짜로 얼른 커미션 싹 다 쳐내고 개인그림 그려야지 (눈물뚞뚞",
  "@pdlks648 ㄴㄴ 저 집에서 일하고 개인그림 그려야함",
  "요즘 바빠서 드레스 디자인할 시간도 개인그림 그릴 시간도 없어서 그나마 올릴만한게 배경보정한컷 밖에 없네요😂 ",
  "개인그림 그리고싶어\n개인그림 ",
  "그른대 개인그림을 별로 안그렷다 열장이 될까말까여",
  "@red_9e3434 엥 아녜요!!!저야말로...죠죠6부만을 존버하며 다른장르 퍼먹고잇는걸요😅😅ㅋㅋㅋㅋ현생챙기다보니 바빠져서 저도 개인그림 그린지 쫌 됏어요ㅠ...아효 그래도 언제나 오타쿠필독으로 죠죠는 맘한켠에 두고잇다네요💖💖분홍님도 잘 지내셧어요?!",
  "쌤한테 내 개인 그림 보여드리기로 했는데 맨날 둘 다 까먹고 그냥 가서ㅋㅋㄱㅋㅋㄱㅋㅋ오늘 그거 얘기하다 또 나만 진심이지 흑흑 하면서 얘기하다 도망가심 아닣ㅎㅋㄱㅋ",
  "어휴 요즘 일정이 너무 빡빡해서 개인그림 그릴 새도 없을 지경인데 한스타는 자동이 돼서 너무 다행인듯... 일하면서 옆에 띄워두기 최고",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "난급한일끝낫으니까 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "시험끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "그냥..개인 그림을 못올리는사람됨.편집을 해야하는사람됨(ㅋㅋ?)",
  "오늘은 트친자캐 한 명 그리고 개인그림 하나 더 그리는걸 목표로 하자",
  "주 5회... ....매일 3시간 30분.... ...진짜 그림 실력이 안 늘 수가 없는 구조네.. .난 심지어 개인 그림도 그리고 싶으니 그림 더 그린다고 가정한다면.. ...와우",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n근데난휴학해서종강없음",
  "급한일끝나면개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개인그림은 업로드 안 한지 오래됐죠...\n트레틀 섞인 이것저것 올려봅니다 😁😭 ",
  "심심해서 올리는 개인그림...원고 그리는 기분이엇는데 ㅠ ",
  "개인그림2\n전에 친구자캐랑 같이그림 ",
  "퇴사하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지"
]