[
  "",
  "불법 혐의 기소된 피고인은\n고검장 승진시키고 멀쩡한\n고검장들은 지검장급으로\n강등시켜서 유배 보내는 양아치 짓을 하는 쌩양아치 정권,\n이런 저런 불법 혐의 피의자로\n수사팀에서 대검에 기소 의견\n보낸 ㅅㄱ가 검찰 인사 주물럭\n하는 자리에 있게 하는 짓이 정상이냐, 쌩양아지 정권..",
  "내일 조선 사설은 뭐 검찰 인사 이야기밖에 안 하겠네",
  "무슨 검찰인사가 이렇게 신경이 ㅆ.이지. 뭐 대수라고 또 그밥이 그 나물될까봐",
  "검찰 인사를 일개 장관이 좌지우지할 수 있게 한 것 부터 바꿔야 진짜 검찰개혁이다. \n막말로 지금처럼 장관이 친정부 검사들을 전면에 내세워 권력비리를 뭉게면 막을 방법이 없다.\n검찰이 알아서 권력비리를 막아주는데 어떤 시러밸 권력자가 청렴하겠는가\n재판중에도 오히려 큰소리치는 놈들인데..",
  "검찰 인사를 법무부 -- 청와대 민정수석실 꿍짝해서 인사안 확정 후 법무부에서 통 결재 올리는 형식인데.. 이런 저런 불법 혐의 피의자로 수사팀에서 대검에 기소 의견 올린자가 민정비서관.\n양아치 정권\n\n檢내부 \"이광철 구하려는 방탄 인사..보복인사 완결판\" | 다음 뉴스 ",
  "남기창 기자님\n검찰인사\n.\n박범계 장관이 윤서방파 일당들을 돌돌 말아 법무연수원으로 몰아넣으며 물갈이 인사를 단행 했군요. 한마디로 \"늬들 거기서 꼼짝마\"로 해석됩니다.\n. ",
  "김오수\n이성윤도 제끼지 않았나?\n대운을 쥔 오수\n김오수\n\n칼 쥐기 전과 칼 쥔 후\n이니?\n박범계부터 수사하나?\n\n[속보]박범계 ‘검찰 인사 최종안 나오지 않아’\n",
  "윤석열은 검찰총장 임명받고 제일먼저 시작한 공작이 조국법무장관 임명방해다. 대통령의 장관인사권 무력화를 시도하면서 반란의 수괴가 되었다. \n검찰공화국을 만들어 나라를 망치려는 윤석열의 검찰내 세력은 일망타진을 해야 마땅하다.\n김오수는 검찰인사에 간여하지말라!\n",
  "박범계 \"검찰 인사 관련 김오수 따로 만나 협의할 것\"",
  "정의가 사라진 정의당은 검찰인사의 부적절을 지적하기 전에 먼저 한동훈에게 떳떳하면 휴대폰 비번을 밝히라고 하는게 정상 아닌가?  정의당 \"한동훈 직무배제, 이성윤 승진..납득할 수 없는 부적절 인사\" | 다음 뉴스 ",
  "\"윤서방파 발라 버려\" 검찰인사 초토화ㄷㄷ 박은정 승진 주목 (황희석, 또 무슨 뻥! 윤석열 직격! 대구 MBC 최성해 또!) ",
  "박범계,\n검찰개혁 하랫더니~\n조남관에 농락당하고 한명숙 시효까\n지 넘겨놓고,\n후임총장도 늑장부리다 모욕당햇는\n데\n또 검찰 인사개편놓고 김오수총장과\n의논이랍시고 시간보내는 박범계,\n\n총장을 믿지말고 계획한데로 검찰개\n혁하세요 대장노릇 하지말고\n\n다들 박장관 조롱하며 비웃쟌소! ",
  "이성윤 검찰 전보에는 우려스러운데\n삼성 이재용 약식기소는 안 우려스러운 \n우리나라의 기자님들\n궁민이 이재용은 모른체 넘어가고\n검찰인사는 물고 뜯으라고 안내하는 기레기들",
  "2019년 서울중앙지검장에 임명돼 조국 전 법무부 장관 일가 의혹과 청와대 선거개입 의혹 등의 수사를 지휘한 배 원장은 검찰 인사에도 쓴소리를 했다\n",
  "화이트 심판 세팅?\n\n검찰 인사가 마지막 기회였드라.\n\n다 조지면 된다.",
  "김소연 작심비판에 이준석 난리났다! 드러난 김종인의 상왕 정치! 도대체 국민의힘에 어떤 일이..?! / 유신 시절에도, 군사정권때도 이런 검찰인사 없었다! 자칭 촛불 정권의 민낯이 드러났다 : ",
  "박범계發 '검찰 인사태풍' 부나…대규모 물갈이 예고 (출처 : 뉴시스 | 네이버 뉴스) ",
  "정의당 \"한동훈 직무배제, 이성윤 승진..납득할 수 없는 부적절 인사\" | 다음 뉴스 ",
  "@happymoj 박범계씨, 당신이 말하는 검찰개혁은 문정권을 보위하는 검사가 되라는 말아닌가? 이번 21년 6월 검찰인사가 그걸 증명한다.",
  "[단독] 조상철 서울고검장 사의..검찰 인사 전 고위간부 첫 사표  ",
  "[독직폭행] 윤석열 사단, 여기까지가 끝인가보오. 검찰인사 임박 ",
  "김오수 검찰총장이 임몀되면\n검찰인사에서 \n대검차장 이성윤\n중앙지검장 임은정\n\n이런 인사가 되었으면 좋겠다..",
  "검찰인사는 청소한것 ",
  "뉴스파이팅]검찰인사,공직 인사냐?폭력조직 인사냐?/정권사수-방탄검사단!/윤석열 강등 반대 고검장 강등!/국보법 폐지반대 청원 참여! : ",
  "문 정권이 권력 비리를 덮어준 검사를 승진시키고 권력 비리를 수사한 검사를 좌천시킨 것은 어제오늘 일이 아니다. 이번 인사는 그 ‘인사 학살’의 완결판이라고 할 수 있다. \n[사설] 이 검찰 인사는 국가 공직 인사인가 폭력 조직 논공행상인가 \n",
  "@woodstock1000 검찰 인사를 보니...\n공수처의 앞날이 보인다.\n\n판사출신\n법무부장관들의\n정치력이\n민주주의를 \n발전시키는가 퇴보시키는가?",
  "검찰 인사 이번에 확실히 다 갈아엎는 수준으로 파격적으로 해야함…\n나가고 싶으면 다 나가라는 정도로",
  "조선일보가 소년검사장 운운하며 이번 검찰인사가 편향적이라고 비난했던데 아직도 나이,기수 따져서 인사하는게 맞다고 생각하고 기사를 쓰니 조선일보가 계란판 재료가 되는거다. 공직자들도 사기업처럼 철저하게 능력 위주의 인사가 이뤄져야 조직이 발전하고 부패가 근절된다는 생각은 왜 못하나?",
  "박범계 \"검찰 인사·조직개편 김오수 의견 듣겠다..여지 있으면 조정 가능\" | 다음 뉴스 ",
  "文정부 검찰인사 비판한 금태섭…“‘정권 입맛’ 맞는 결론 낸 검사들 ‘영전’” (출처 : 디지털타임스 | 네이버 뉴스) ",
  "@ryu7230 개검인사라는 표현을\n국립조폭검찰 인사라고 표현 합니다!\n분견들에게 인사를 해 본들 \n그 분견들이 하는 테러는 여전히\n요지부동이라 생각합니다!",
  "이번 검찰인사에 기레기들이 불편한 모양이다. 논조가 윤석열 지우기 또는 학살로 표현하고 있다. 기레기들의 논조가 이런걸 보니 박 범계의 검찰인사가 아주 잘된듯 하다. YS가 잘한게 별로 없지만 잘한 것중의 하나가 하나회 척결이다. YS의 하나회 처결과 유사하다. 아주 아주 잘한 인사다.",
  "기레기들 검찰인사에 불만이 많은모양. 피의사실 빵빵하게 유출한 놈들이 사라져서 아쉬운모양. 그리고 윤석열 지우기라고 지랄하는데 검찰이 윤석열꺼야? 제대로 기사써라 검찰인사 정상화 및 윤석열사태 진압으로.",
  "@moonriver365 검찰인사 때린 금태섭 \n\"문재인 정부 5년은 검찰을 자기 마음대로 장악하기 위해 모든 시도를 한 시절로 기억될 것\"\n\n전두환의 악랄함과 이명박의 교활함을 고루 갖춘 문재인!!\n\n@moonriver365 @TheBlueHouseKR\n@TheMinjoo_Kr @nylee21 @sk0926 \n@Kr_Justice @saenuridang @sangjungsim @cheolsoo0919",
  "박범계 법무부 장관, 김오수 검찰총장과 손발을 맞출 핵심 보직인 서울중앙지검장에 이정수 법무부 검찰국장이 임명됐음. 현 정부 들어 검찰 인사에서 보인 친정부 성향 검사들의 약진임. 4일 법무부는 지난 1일 출범한 '김오수 총장 체제'를 뒷받침할 검찰 고위직 41명 승진·전보 인사를 발표했음.",
  "시험대 오른 김오수 리더십…권력수사·검찰인사 ",
  "볼만하다 보자 \n\n시사타파tv [심층분석]-이번 고위급 검찰인사 누구도 예상치 못했던 검찰국장 구자현 ",
  "오늘 검찰 인사 이동을 보니까\n이준석이 당대표 되고\n내년 대선은 이길수 밖에 없다.",
  "사설] 이 검찰 인사는 국가 공직 인사인가 폭력 조직 논공행상인가\n4일 서울고등검찰청장에 임명된 이성윤(왼쪽) 서울중앙지검장과 서울중앙지검장에 임명된 이정수 법무부 검찰국장. /뉴시스",
  "박범계 “검찰 인사 아직 정해진 것 없다”\n\n입만 열면 거짓말 장관. 지나가던 이성윤, 임은정도 웃겠다.\n\n",
  "사이다 검찰인사 🥂뿜계형이 드디어 뿜었다! 🤣👍 법무 연수원, 사법 연구원.. 뭐하는 곳인지는 모르겠다만.. 쓰레기 분리수거 하는 곳임은 분명하군.🤣😂 가서 법학개론 부터 다시 연구하고 사람으로서 기본 인성도 많이 연구하고 셀프 연수하길 바란다! 🤪😝 ",
  "@tgs432004 10원은 한장이 아니니까 받은 적 없겠지요. 기본이 수십억 건보제정 빨아먹고 수백억 가짜 잔고증명으로 사기치고... 검찰 인사 후 탈탈 털어서 풍비박산 내야할 뻔뻔한 짐승입니다",
  "이번 검찰인사에서도 추미애 전 장관이 수훈갑!\n대한민국 건국이래, 검찰총장은 법무장관의 파트너가 아니라 쫄병이란 것을 확실하게 대못질을 했고, 이젠 그 대못질 덕분에 검찰총장은 법무장관과 격이 다르다는 것을 전 국민이 인식하게 되었다.",
  "박 장관의 출근길 발언은 검찰 인사 등과 관련해 검찰총장과 이견이 있는 부분에 대해서도 본인 구상대로 강행할 수 있음을 시사한 것으로 풀이된다.\n\n",
  "목숨을 내걸고 꼬리친 자들의 반응은? 빚진 것도 많을텐데.\n\n박은정 심재철 임은정\n\"순장조들은 그렇게 버림받아라~\"\n진골도 되지 못한 개뼉다귀인 모양이다.\n\n'이성윤 승진'만 빼고.. '잡음 피하기' 주력한 검찰 인사\n",
  "이번 검찰인사 핵심은- 중앙지검장 , 검찰국장이 핵심, 심재철(중앙) 이정수 ,이종근(검찰국장) 유력 ",
  "윤석열이 검찰 인사를 보고 발끈 했다고 ㅋㅋㅋㅋ 이 시벌놈이 미쳤나 일개 사인이 어디 정부 인사를 보고 발끈하고 말고 지랄이야 니 마누라랑 장모 걱정이나 해라 조만간 밑천까지 다 드러나도록 빨개 벗겨 줄라니까",
  "[속보] 김오수 \"검찰 인사, 시간 더 필요\" #SBS뉴스 ",
  "문재인은 전두환 박정희 능가한 독재자\n\n한동훈에게 1년6개월 동안 4차례나 보복인사 가한 문재인ㅡ세계적으로도 드문 잔인한 보복\n\n김종민 “박정희 유신 때도, 전두환 군사정권 때도 이런 검찰인사 없었다” ",
  "윤석열이 정치검사였음이 만천하에 드러난 마당이고 그가 대권 도전이 확실한 상황이니 이번 검찰 인사에서 윤씨 측근을 몽땅 쓸어내야 공정한 검찰권 행사가 가능할 것이다.",
  "모레  검찰인사  나오것구만~",
  "이성윤 중앙지검장 교체 유력..이정수 검찰국장 등 후임 거론 | 다음 뉴스 ",
  "이번 검찰 인사 발표로 미루어 볼때 윤석열 국짐당 입당이 좌절 될 수도 있다고 봄. 눈치빠른 국짐 법기술자들이 윤석열 손절에 들어갈수도 있음. 혹 당에 들어왔다가 장모 처 둘다 유죄 나오고 구속이라도 된다면 그땐 진짜 대선 치뤄보지도 못하고 작살 나거든",
  "). 이씨의 사퇴는 정권의 대대적 검찰 인사를 예고하고 있다. 문 정권은 친정권 검사들을 대거 투입해 정권 불법에 대한 수사를 임기 말까지 덮으려고 한다. 새 검찰총장이 될 김오수씨와 대통령 수족인 이성윤 서울중앙지검장이 그 역할을 맡을 것이다.(조선일보)",
  "김종민 “유신 때도, 군사정권 때도 이런 검찰인사 없었다” ",
  "박범계 법무부 장관이 검찰 인사에 대해 \"최종안이 나오지도 않았고 인사와 관련된 절차와 내용이 아직 확정되지 않아 짐작하기 어렵다\"고 4일 전했다.\n",
  "@Yh5Ot 빠르면 오늘 검찰 인사가 있을 것이라 합니다. 핵심은 이성윤 중앙지검장의 거취지요. 문 대통령 지근 거리에 앉히면 파국은 대통령 임기 끝나기 전에 일지도 모릅니다. 일련의 인사 궤적을 보면 문 대통령이 자신의 미래에 대해 두려워하고 있다는 느낌이 강하게 옵니다. 애잔한 마음마저 듭니다.",
  "??????\n'이성윤 승진'만 빼고… '잡음 피하기' 주력한 검찰 인사 (출처 : 노컷뉴스 | 네이버 뉴스) ",
  "이번 검찰인사는 윤석열같은 나쁜 놈과 어울리면서 못된 짓 하면 안된다는 것을 젊은 검사들에게 교육시키는 것이었다고 볼 수 있겠다.",
  "속보..검사장급 대폭 물갈이 박은정임은정 승진 예정\n\n김오수 후보자 인사청문회 하루 만에 열린 검찰인사위원회에서 고검장과 지검장등 검사장급 승진 대상에 사법연수원 29기 30기를 포함시키기로 했다 윤석열 징계를 주도한 박은정과 임은정 검사등도 검사장 승진 대상 기수에 든다",
  "박범계는 검찰 인사 확실히해야한다.\n기레기 눈치보지 말고 윤석열 부대들 다 쳐내야한다.\n잠시 시끄러워도 검찰 인사 확실히해서 끝을 내야함.",
  "기레기떼 국짐떼가 거품문다. 검찰인사가 잘되었다는 반증이다 ㅎ #검찰개혁 #검수완박",
  "檢일각 “靑민정실 민변 출신 2명이 검찰 인사판 짠 것” ",
  "검찰인사권 행사하는데 내말 듣질 않고 개기는 넘들을 중용하겠냐?\n너같은면 그러겠냐고!\n당연한것 가지고 지롤들이네. 이 무식한 기레기 새키들이.",
  "@thepigonen 역시 더불당 사람들은 진영 논리의 끝판왕들입니다. 니편 아니면 내편. 검찰 인사에 왜 \"정치인 윤석렬\"이 거론되어야 하는지 의문입니다.",
  "@joongangilbo 추미애 첫 검찰인사 클라스\n",
  "오랜만에 박범계 장관님의 검찰 인사 시원합니다.\n조중동은 또 보복인사 운운하겠지.\n한마디 해보자.\n이명박그네 때 같았음,고검장.검찰청장들 문자 한통으로 집에 보냈었잖아.\n사실 말이야 바른 말이지,나랑 잘 맞는 사람들 적재적소에 쓰고 안맞음 짜르는거잖여?\n그렇잖아?",
  "기분이 좋은건가 암툰 검찰인사 좋쿠나",
  "떠나는 조상철 고검장 \"검찰, 사실과 법리에 충실해야\"\n\n검찰 인사를 앞두고 사의를 표한 조상철 서울고검장이 \"검찰권은 국민을 위해 바르게 행사돼야 할 책무\"라며 \"언제나 지나치지도 모자라지도 않게 적정하게 행사해야 한다\"고 후배들에게 당부했다.\n\n",
  "문재인이 지금 야당 이었다면 뭐라 씨부렸을까..\n\n국민의힘 \"염치없는 검찰 인사..검수완박 아니라 법치완박\" | 다음 뉴스 ",
  "검찰 인사는 기레기들 반응만 보면 돼...\n초토화 ㅋㅋㅋㅋㅋ",
  "檢일각 “靑민정실 민변 출신 2명이 검찰 인사판 짠 것” (출처 : 조선일보 | 네이버 뉴스) ",
  "박범계, 6월 검찰인사에서 고검장·검사장구분 없앤다 ",
  "박범계 장관, 6월 검찰 인사에서 고검장·검사장 구분 없앤다 \n\n잘한다 \n글고 이성윤 지검장 공소장 유출자 징계 꼭 해라 그렇게만 쭉 가자! ",
  "이번 검찰 인사를 보면 결론은 법무연수원이 '윤석열캠프' 가 되었네~",
  "검찰 인사 결국… '윤석열 사단 거리두기'와 '친정권 검사 요직 배치' (출처 : 한국일보 | 네이버 뉴스) ",
  "법무부 고위직 줄사표..내달 검찰 인사서 '물갈이' 예고  ",
  "박범계 \"검찰 인사 정해진 게 없다\"..한동훈 복귀 거절 묻자[출근길 일문일답] | 다음 뉴스 ",
  "검찰 ‘빅4’로 불리는 서울중앙지검장, 법무부 검찰국장, 대검 반부패강력부장, 대검 공공수사부장에 친정권 검찰 배치, 윤석열 징계반대 고검장 2명은 강등, 유신, 군사정권 때도 이런 검찰인사는 없었다\n ",
  "“\"윤서방파 발라 버려\" 검찰인사 초토화ㄷㄷ 박은정 승진 주목 (황희석, 또 무슨 뻥! 윤석열 직격! 대구 MBC 최성해 또!)” ",
  "시사타파tv [심층분석]-이번 고위급 검찰인사 누구도 예상치 못했던 검찰국장 구자현 ",
  "6.4일\n검찰 인사 해설\n아주 재미있어요~~\n\n",
  "[속보]법무부, 오후 4시30분 검찰 인사 발표 | 다음뉴스 ",
  "@jnjfilm 검찰 인사위원회? 그런 비슷한 \n곳에서 2-3 명 뽑는다는데 \n그 위원들이 다 적폐세력 에\n가까워서 이렇습니다.\n그 제도 폐지 했으면 \n좋겠습니다 .",
  "@JTBC_news 박범개 검찰인사 페단\n촟불정부가 이래도되\n는가 공정한 인사였다\n고 할수있는가 문정부\n에게 뭍고싶다 공정정\n의는 촟불에 다타버렸\n는지~???!!!",
  "이번검찰인사는 하나회 척결처럼해야함",
  "이번 검찰 인사는 박범계 장관이 어정쩡하게 양다리를 걸친 인상.\n이성윤은 승진이라는 이름으로 중앙법원장에서 빼고,\n한동훈은 여전히 쳐박아 놓고.\n\n역시 어정쩡해.\n\n뭐 그 정도 느낌.",
  "문재인 대통령도 잠재적 피의자?? ㄷㄷ 조국 전 장관 정말 쎄다! 윤석열 뼈 때렸다 \"조국의 시간, 자서전이 아닌 회고록\" 임은정 부장검사 승진? 박범계 검찰 인사태풍 예고\n\n",
  "박범계 이번 검찰인사 마지막이다\n정말 잘 해야한다 파격적으로...",
  "이번 검찰 인사를 보니 윤석열은 대선출마 꿈 접게 될 듯. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "박범계 인사학살 예고.. 고검장들 \"이성윤은 놔두면서\" 분노\n\n朴 \"인사적체 있다\" 대놓고 사퇴 압박\n\n박범계 법무부 장관은 검찰인사위원회가 개최된 27일 출근길에 “(검사장급에서) 인사 적체 문제가 있다”며 대규모 검찰 인사를 예고했다. \n\n",
  "피고인 장관과\n수사 받는 검찰총장이 검찰 인사\n논의...시궁창스런 정권의\n시궁창스런 짓.. 공직 개념 자체가\n없는 ㅅㄱ가 대통령 인가 ?\n시궁창 정권\n\n박범계·김오수, 검찰 인사 논의…차기 서울중앙지검장은 누구? (출처 : 경향신문 | 네이버 뉴스) ",
  "[속보]박범계 검찰 인사..이성윤 승진, 일부 고검장 '강등' | 다음뉴스 ",
  "\"의견 들어서 뭣하나\"\n개 귓바귀에 의견을 넣어서 쓸곳이 어디메뇨, 들어서 까먹든 말든 알바 있겠냐만 검찰총장 의견 듣기만 하는거겠지~검찰인사 칼춤은 개가 출거니끼~\n\n‘박범계 “김오수 총장과 공식적으로 만나 인사 의견 들을것” ",
  "최재형 감사원장을 고발한 시민단체, 수사개시한 검찰. 현정권에 입맛대로 법무부와 검찰인사를 앞뒤 기계 톱니바퀴 맞추듯 맞춘후 뭉갤건 뭉개고 수사할건 수사. 조국부터 추, 박범계. 이성윤부터 김오수임명까지. 지칠줄 모르고 나라를 망가트리는 이런 C🦶🐕들은 살다살다 첨본다.",
  "검찰 인사 결국… '윤석열 사단 거리두기'와 '친정권 검사 요직 배치' ",
  "검찰인사에 부정적 견해로 말하는 인사치고 공정이나 개혁에 반대자 변명이다!\n개혁 열차는 절대 중단해서는 안되는 국민 희망이다!",
  "박범계는 문재인 꼬붕일 뿐이지 무슨 힘달가지가 있어 검찰인사를 좌지우지 하겠어요. 벌거벗은 문재앙을 조종하는 조국의 꼬붕 광처리 정처리랑 워누 외수기가 싹 발라 먹었을듯\n",
  "고검장을 검사장 보직에 발령내는 경우 ‘부당한 인사조치’에 해당해 향후 행정소송 등이 제기될 경우 법무부가 패소할 가능성이 큰 것으로 알려졌다.\n\n검찰 인사를 총괄하는 법무부 검찰국도 뒤늦게 이 문제를 검토한 것으로 전해졌다. ",
  "[속보]김오수, 박범계와 검찰 인사 논의 후 “시간이 더 필요하다” ",
  "[사설] '조국 위조' 공범이 검찰 인사 검증, 도둑이 포졸 심사 | 다음 뉴스 ",
  "태섭아ᆢ\n할일이 그렇게 없으면\n윤석렬이 잔 심부름이라도 해라\n자네도 검새노릇 할때가 좋았지  ᆢ\n금태섭, 검찰 인사 비판…＂MB 정부와 뭐가 다르나＂ (출처 : 이데일리 | 네이버 뉴스) ",
  "@pUGP5yu2v5uPoqV 피고인이 검찰인사에서 승진하는 이런\n비상식적인 나라가 현재의 대한민국 이다.\n이것이 문죄인이 말한 나라다운 나라인가?",
  "이번 검찰인사는\n정권재창출을 위해 검찰개혁에 사활을 걸겠다는 강력한 피력이다!\n\n이제 우리 손에 저 많은 사람들의 운명이 달려있다는 어마무시한 책임감이 던져졌다! \n#무조건하나로 #오직정권재창출",
  "검찰개혁에는 별 관심이 없는 정의당.\n\n검찰인사엔 웬 관심인가, 정의없당?",
  "文정부 검찰인사 비판한 금태섭..\"'정권 입맛' 맞는 결론 낸 검사들 '영전'\" | 다음뉴스 ",
  "2021년6월4일 &lt;법무부&gt;(장관 박범계)는 '김오수 신임 검찰총장' 이후에 첫번째 검찰인사를 신속하게 단행했다!!!...\n#대한민국_법무부\n#박범계장관_힘내세요\n\n서울고검장 이성윤·한동훈 수사 복귀 무산, 의미는? - ",
  "이번정부는 검찰인사에 인재가 없어서 이성윤을 고검장으로 이정부의 검찰과 법무부장관이 피의자들이 등진하고 반대편들은 쫓겨나고 문재인의 시간이 다되고있으니 조사못하게 모든길을 막고있네 문재인이 많이 무서운가보다.이명박근혜을 보다 더한인간 국민들살기힘들다.너희들주머니에무엇이있니..",
  "박범계, 6월 검찰 인사에서 고검장·검사장 구분 없앤다\n\n",
  "박범계, 그리고 김오수였나?\n\n이번 검찰 인사 때 또 빈 봉투 보내면 니들 죽여버릴 거야.\n\n요즘 내 기분이 진짜 드럽거든.\n더는 건드리지 않는 게 좋을 거야.",
  "29~30기 검사장 승진하나… 6월초 검찰 고위간부 인사 단행 - 이르면 6월 초부터 사법연수원 29~30기 검사의 승진을 포함한 대규모 검찰 인사가 순차적으로 단행될 전망이다. 법무부 검찰인사위원회(위원장 전지연)...: 이르면 6월 초부터 사법연수원 29~30기 검사의 승진을… ",
  "檢인사태풍…조상철 서울고검장 사의·심재철 중앙지검장 거론 ",
  "김오수 \"이번 검찰 인사에 적극 의견 개진..상당수 반영됐다\" | 다음뉴스\n\n오히려 이게 좋은 모습이라 생각.\n",
  "검찰 인사 는 막장 드라마보다 더막장?\n\"국가공직 인사인가 폭력 조직 논공행사\n인가\" 문가야 댁이 퇴임후 학교 안가려고 방탄막 친들 정권이 바뀌면 과연 댁 뜻데로 될까? 어느 검사가 퇴임한 정권의 온갖비리를 덮어둘지 두고보세\n",
  "박범계 법무장관\n\"오늘 검찰인사를 단행했다\n 중앙지검장 이성윤을 서울고검장으로\n  기소된 인간을 승진시키고 독직폭행자\n  정진웅은 직무배제도 안시키고\n  택시기사 폭행한 이용구를 법무차관\n  임명한\"문재인\" \n\"\"참 한심스런 인간들이네\n\"\"이게 나라냐!",
  "@patriamea 대리인 정치 그쯤 하시고 '검찰 인사 전'에, 당당히 출마 선언 하시고 2번 달고 정식 대선 후보가 되기까지 멀고 험난한 길 떠나보세요.",
  "김오수 검찰청장과 이성윤 서울지검장외 금번의 검찰인사는 검찰수뇌부가 그동안 조국 법무부장관과 추미애 법무부장관 체제에 저지른 반정부 집단역모에 대한 정부와 박범계 법무부장관의 후속조치의 결과다. 박범계 장관과 신임지휘부는 집단역모가담자들에 대한 본격적인 형사소추에 착수해야겠다.",
  "[현장영상] 서울중앙지검장에 이정수..이성윤은 서울고검장 승진 | 다음 뉴스 ",
  "국민의힘 \"염치없는 검찰 인사..검수완박 아니라 법치완박\" | 다음 뉴스 ",
  "검찰인사 난리난다. 이성윤 후임에 심재철 거론 ",
  "김오수 신임 검찰총장의 임명이 재가 되면서 이르면 이번 주 중 대대적인 검찰 인사가 예상되는 가운데, 검찰 고위 간부들의 줄사표가 시작됐다.\n\n박범계 법무부 장관이 최근 '검사장급 인사 적체'를 지적하며 기수 파괴 인사를 예고한 만큼 검찰 고위 간부들의 사퇴가 더 이어질 것이라는 전망이다",
  "당신들 무엇이 무서워?\n당신들 대체 뭘 감추고 싶어서 검찰 인사을 서둘러 단행해?\n부정부패  적폐청산을 슬러건으로 이 나라을 혼란에 빠트리더니, 이제는 적폐세력을 승진 시켜?\n왜 항상 당신들은 말의 앞뒤가 안 맞어?\n왜 항상 당신들이 얘기하는 선전선동에 위배되는 행동을 당신들이 해?",
  "\"울산시장 선거 개입 의혹 등으로 수사를 받는 청와대 이광철 민정비서관이 이번 인사에 영향력을 끼칠 가능성이 크다는 점에서 “수사받을 사람이 검찰 인사 판을 짠다”는 지적도 제기된다.\"\n\n화이트 심판 세팅?\n다 디지겠네.",
  "검찰인사.. 문쥐새끼들이 그동안 열심히 훔쳐 모은걸 지키겟다고 갖은 지랄을 떨지만 결국 쥐약을 쳐먹는구나..",
  "박범계-김오수, 검찰 인사 논의...이르면 내일 발표 예정 ",
  "오늘 검찰 인사 짱이다.\n박범계 장관 수고하셨습니다.\n자세히 보지는 못햇지만,  한동훈과 이성윤 인사만 봐도 뭐 만족스럽네요.",
  "검찰 인사를 보니,\n결국\n검찰 개혁은 '달 일병 구하기'였다.\n나라 꼬라지는 양아치 국가가 되었고...",
  "[속보]박범계-김오수 3일 오후 검찰인사·조직개편 협의 ",
  "@min99jjk 기소 과잉에 대해 검찰 인사평가에 적용하여 무죄나면 인사 불이익, 변호사개업 10년간 자격박탈 정도는 해줘야 한다. 또한 공권력을 빙자한 괴롭힘에 대해 피해자의 수입 보존을 검찰 개인이 하게.",
  "아 오늘 검찰 인사 떴네 개재밌다 진짜 아주 적극적으로 윤 라인 다 빼네",
  "검찰인사 때린 금태섭 \"촛불정부가 이럴수가..이런 파렴치 없다 ",
  "검찰 인사날리고 군 인사 날린 다음\n국정원가는건 두가지지\n\n1. 이렇게 해라\n2. 안그러면... ",
  "검찰인사를 볼 때마다 검사들은 일을 안한다는걸 깨달아...  업무파악할만 하면 이동이니 뭘 해보려고나 하겠나... ㅋ\n",
  "박범계 \"검찰인사, 개혁·안정 조화\"..한동훈 \"보복 견디는 것도 검사 일\" | 다음뉴스 ",
  "국회폭력의 피고인 신분인 법무부장관이 직권남용의 피의자인 검찰총장과 협의하여 역시 직권남용의 피고인인 서울중앙지검장을 서울고검장으로 승진시키고 수사를 지휘하던 검찰 간부들 대부분을 한직으로 좌천시키면 그게 검찰 인사인가, 아니면 범죄자들이 처벌을 피하기 위한 모의인가?",
  "택시기사 음주폭행으로 수사를 받고 있는 이용구 법무차관이 사의를 표했다. 신임 검찰총장 임명 앞두고 조상철 서울고검장도 사의를 발표했다. 대규모 검찰인사가 단행될 것이 확실하다. '人事가 萬事다' 문재인정부 마지막 인사가 검찰개혁 원동력이 되기 바란다. 또 前官禮遇 관행은 철폐해야 한다. ",
  "검찰인사를 보면 단순한 '내로남불' 문제가 아니다. 국민에게 한시적으로 위임받은 선출 권력이 자신들의 흠결을 덮기 위해 권한을 남용해도 처벌받지 않겠다는 의지를 검찰개혁이란 미명하에 드러내고 있는 것이다. 절제와 한계를 모르는 권력은 파시즘으로 변질되어 국민과 권력 그 자신도 망친다.",
  "@bkfire1004  검찰 인사 전과 후에 언론이 프레임 만들어 정치질하는게 뻔히 보입니다. \n이성윤이 어디 간다 더라 등으로 인사권 침해하는 \n언론들 어째야 하는지..\n부디 지금처럼 그들에 절대 휘둘리지 말고 바른 판단 \n하시면 됩니다.\n요란스럽지않게 결과로 보여주시면 됩니다 ",
  "@peoplepower21 세상을바꾸고 정의를? 이재용사면에는그리반대하면서 울산선거 조국입학비리 사모펀드 추미애아들 검찰인사농단  정의연사태 라임펀드 박원순등성추행폭행문제는 입닥치는선택적정의.지겹다.",
  "@histopian 문재인은 전두환 박정희 능가한 독재자\n\n한동훈에게 1년6개월 동안 4차례나 보복인사 가한 문재인ㅡ세계적으로도 드문 잔인한 보복\n\n김종민 “박정희 유신 때도, 전두환 군사정권 때도 이런 검찰인사 없었다” ",
  "29~30기 검사장 승진하나… 6월초 검찰 고위간부 인사 단행 - 이르면 6월 초부터 사법연수원 29~30기 검사의 승진을 포함한 대규모 검찰 인사가 순차적으로 단행될 전망이다. 법무부 검찰인사위원회(위원장 전지연)... ",
  "일개 법장관이 검찰청 인사이동에 주무럭 주무럭 내편 승진 상대편 한직으로 \n내년 3월후엔 어떠핳까\n[속보]박범계 검찰 인사…이성윤 승진, 일부 고검장 ‘강등’ (출처 : 경향신문 | 네이버 뉴스) ",
  "박범계 \"검찰 인사 과정 설명 어려워...지켜봐 달라\"",
  "[사설] 이 검찰 인사는 국가 공직 인사인가 폭력 조직 논공행상인가 ",
  "@mettayoon 정치가 발전한다는 것은 주권국민을 더 잘 대변하는 것...\n정치가 퇴보한다는 것은 권력이 파거리들의 이익을 더 잘 대변하는 것\n이번 검찰 인사는 발전인가 퇴보인가?\n.",
  "[사설] 이 검찰 인사는 국가 공직 인사인가 \n폭력 조직 논공행상인가 ",
  "문재인은 전두환 박정희 보다 더한 독재자이다\n\n김종민 “박정희 유신 때도, 전두환 군사정권 때도 이런 검찰인사 없었다” ",
  "박범계가 검찰 인사를 어느정도 파격적으로 할지가 굉징히 궁금하다.\n윤석열 패거리들 싹 청소해서 이 상황을 끝을 내고, 임은정 검사등을 전진 배치 시켜야한다.",
  "#시사타파TV #개총수 #개국본\n\n6월4일 풀영상-1.검찰인사 2.조민 선생의 잃어버린 이삿짐 6개 3.이준석과 조력자들 4.남북정상회담\n\n▶▶시사타파TV\n\n",
  "이렇게 국민 눈치 안보고 멋대로 하는 정권을 본 적이 없다.\n미치지 않고서 어찌 저런 검찰인사를 할 수 있나?\n저들의 정부 운영하는 속내를 잘 드러낸다 봐야겠지.\n이런 막장 정권은 무조건 교체해야.\n이런 막장짓에 한마디 못하는 재명도 꿈 깨라~",
  "文정부 검찰인사 비판한 금태섭..\"'정권 입맛' 맞는 결론 낸 검사들 '영전'\"  ",
  "◎ 김초운 TV : \"윤서방파 발라 버려\" 검찰 인사 초토화… 박은정 승진 주목! 황희석 또 무슨 뻥! 윤석… ",
  "이번 검찰 인사가 \n윤석열 끈떨어진 인사야? \n\n왜 갑자기 낙지가 펄펄 살아 \n윤석열 겨냥하는 발언을 하지? \n\n수족들 몽땅 연수원 갔다고 \n혜경궁기소는 힘들다 판단? \n\n낙지 기소깜이 \n한두개가 아닌데 \n지금 한창 뜬구름 속에 있을 \n짜장 너무 자극하는 거 아님?",
  "@jinpyokim \"더불어 민주당 왈: 박범계검찰인사 덕분에 전혀 문제 없고요, 무엇보다 마음이 아주 편안합니다.\"\n그래야 정치도둑들이 혈세를 지속적으로 삥당해먹고, 경제사범들도 더불어 민주당 청치 참여열기가 매우 뜨겁습니다. 한번도 경험 해 보지 못한 나라입니다. 부끄러운 줄 아세요. ",
  "박범계-김오수, 오늘 검찰 인사·조직개편안 협의 (출처 : 연합뉴스 | 네이버 뉴스) ",
  "검찰인사는 정치적으로 중립을 지키는 사람을 중용해야 검찰이 제 역할을 하죠.\n\n김학의나 이용구 건을 보면 검경이 모두 정치권 눈치를 봐서 구실을 못한거죠.\n\n그럼에도 정치권들은 자기들은 아무 상관없는 양 개혁을 얘기합니다. 제일 더러운 것들이 말입니다. ",
  "@kyunghyang 검찰인사 박범개×꼴\n리는 대로했네~???!!!",
  "검찰인사를 정의도없는 너희들 납득시키는 인사를하라고?\n버린지오래다 . ",
  "범죄 피의자를 승진 발령시킨 검찰 인사를 보고..\n솔찍히 충격을 좀 받았다\n나쁜 정권이 아니라.. 그냥, 이 새끼들은 범죄 집단이지 싶다\n말할 기운도 없고.. 탐라에선, 노래나 들으면서 놀겠다..",
  "개향 허진무 기자가 '망신주기'프레임을 짜고 있는듯 하다.\n'한 검찰인사위원'이라는 자의 말을 빌려서 '망신을 줘서 사표를 받으려는 의도' 라고 기사를 썼다.\n\n지들 맘에 드는 인사위원 말만 인터뷰해서 프레임짬\n\n박범계, 6월 검찰 인사에서 고검장·검사장 구분 없앤다 ",
  "기자쓰레기는 줄 도산!!!!법무부 고위직 줄사표..내달 검찰 인사서 '물갈이' 예고 | 다음 뉴스 ",
  "이용구 차관 사의… 법무부 고위직 잇따라 사표 - 택시기사 폭행 의혹 사건으로 수사를 받고 있는 이용구(57·사법연수원 23기) 법무부 차관이 사의를 표명했다. 내달 초 대대적인 고위 검찰 인사가 예고된 가운데, 법... ",
  "범죄 피의자가 검찰인사를 한다고? 정말 웃기는 대한민국이다. 범죄혐의부터 벗어난 후에 검찰인사해라. 부끄럽지도 않니?\n‘박범계의 검수완박’ 전국 검사 일제히 반발 ",
  "이번 검찰인사처럼 하려고 권력을 잡는 것이다. 국회 민주당은 “국민의짐&amp;당”을 왕따시키고 “국민을 위한” 의회독재 좀 하자 ",
  "금태섭, “이명박 정부의 검찰 인사 행태를 그대로 이어받은 것이 문재인 정부다. 오히려 더 강화되었다고 볼 수 있다. 정권의 뜻에 어긋나는 수사나 기소를 한 검사들은 좌천을 넘어 징계까지 걱정을 해야 한다. 정권에 충성한 검사들은 기소가 된 상태에서도 승진을 한다.” ",
  "이번 검찰 인사에서 막내들을 검사장 임명해라. 차라리 세파에 찌들엇을 가능성이 적어서 나을듯. \n\n기수 파괴로 윗놈들 싸그리 나갈거고. 20대 불만도 조금 잠 재우고 말이쥐. \n\n한심한 검사놈들.",
  "[속보] 김오수 \"검찰 인사, 시간 더 필요\" ",
  "문재인대통령이 바라는 검찰개혁 마지막 퍼즐은 박범계 법무장관이 실현하는 검찰 인사권과 그 뜻이?\n\n",
  "심재철, 중앙지검장 맡고 싶지 않다 거부 ...검찰 인사에 변수 ",
  "'이성윤 승진'만 빼고.. '잡음 피하기' 주력한 검찰 인사  ",
  "[속보]김오수, 박범계와 '검찰 인사' 논의 후 \"시간이 더 필요하다\" | 다음뉴스 ",
  "박범계·김오수, 검찰 인사 논의..차기 서울중앙지검장은 누구? | 다음 뉴스 ",
  "[사설] 이 검찰 인사는 국가 공직 인사인가 폭력 조직 논공행상인가 (출처 : 조선일보 | 네이버 뉴스) ",
  "검찰 인사 결국… '윤석열 사단 거리두기'와 '친정권 검사 요직 배치'\n\n",
  "ㅋ 괜히 샀다고 생각할 사람들은 아예 사질 않았을거야. 기레기들이 똥줄이 타는 모양이네. 검찰 인사만봐도 알 수 있지. ㄲ ",
  "검찰인사가 주요뉴스가 아니고 이게 주요뉴스다 기레기들아 ㅋㄹㄹ ",
  "김오수\n오수\n오수\n김오수\n검찰총장 임기2년 다 채우고\n법무부 장관 가즈아\n\n사모펴드 털어라\n그럼 된단다\n문재인 김정숙 조국\n알았지?\n이니?\n\n박범계-김오수 5시간 '마라톤 논의'..검찰 인사는 언제\n",
  "김오수 총장은 내일 취임합니다. 이어서 대규모 검찰 인사도 예고돼 있는데, 인사를 앞두고 고위 검사들의 사표가 줄을 잇고 있습니다.\n",
  "박범계-김오수, 오늘 검찰 인사·조직개편안 협의 \n",
  "이번 검찰인사에서는 \n적어도 이런 양아치검사 무리는 깨끗이 솎아내면 좋겠습니다 ",
  "좌파가 대선에 져도 정권을 쉽게 내놓지 않을 것이란 소문을 뒷받침하는 증거가 나왔다. 이번 검찰인사가 그것. 친정부 검사들을 요직에 배치하여 지금까지 저질러진 월성원전 경제성축소 사건, 김학의줄법출국금지사건 등 문정부에 불리한 사건 등을 묵살하려하고 있다. 아직도 많은  고생이 남았다.",
  "정의당 \"한동훈 직무배제, 이성윤 승진..납득할 수 없는 부적절 인사\"\n\"법무부, 검찰인사에 이중잣대 들이대..시민 신뢰 떨어뜨릴 것\"\n\"피고인 이성윤은 승진 아니라 직무배제 인사조치할 것을 강력 촉구\" \n",
  "&lt;조선일보&gt;가 반발하는거 보니 이번 검찰\n인사가 잘됐나보다!  반대로 보면 된다~\n  ",
  "긴급! 박범계와 만난 김오수 방금 충격 브리핑! \"검찰인사, 시간 더 필요하다\" 문재인 멘붕! (진성호의 융단폭격) ",
  "박범계-김오수 검찰 인사 협의 충돌..이르면 오늘 발표 김오수 웬지 불안하다 검찰출신은 절대 습성이 바뀔인간들 같지 않아 저들의 조직을 아주 뿌리채 뽑아 씨앗을 새로 뿌려야 한다 그리고 법무장관님 총장이 아닙니다 검찰청장입니다 잘대 총장이라 부르지 마세요 ",
  "김오수 검찰총장의 성패는 중립성 유지에 달려 있다고 해도 과언이 아니다. 그런데 이번 인사로 그 의지를 의심받지 않을 수 없게 됐다. \n[사설] ‘피고인 이성윤’의 고검장 승진으로 일그러진 검찰 인사 (출처 : 경향신문 | 네이버 뉴스) \n",
  "박범계 \"검찰인사 최종안 안 나왔다…정해진 것 없어\"\n",
  "응, 쑈로 봐줄게.  더 나가면 뒤져. \n\n김오수 \"이번 검찰 인사에 적극 의견 개진…상당수 반영됐다\" ",
  "국민을 얼마나 개무시하는 것들이길래 이따위 검찰인사를 할수 있단 말인가.\n우한폐렴으로 대규모 반정부집회 못하게 막을수 있는거 하나 믿고 이 개만도 못한 것들의 패악질이 정말 도를 넘어서는 구나. ",
  "검찰 인사 협의 종료…김오수 \"시간 더 필요\" ",
  "4일 김오수 검찰총장 취임 후 첫 검찰 인사가 단행됐다. 법무부는 이날 오후 4시 30분을 기해 6명의 고검장과 10명의 검사장 승진 인사를 냈다.\n\n이성윤 서울지검장은 서울고검장으로 승진했고, 서울지검장엔 현 이정수 법무부 검찰국장이 임명됐다.\n\n",
  "만약 문재인이 시중의 예측대로 검찰인사를 한다면 임기 후 감방행을 미리 막으려는 꼼수겠지만, 오히려 감방행을 서두른 결과가 될 것이다.",
  "文정부 검찰인사 비판한 금태섭..\"'정권 입맛' 맞는 결론 낸 검사들 '영전'\" ",
  "박범계 장관님  화이팅  !\n검찰의본질을   파악하고\n묵묵히  일잘하면  같이\n가는거고  여태껏   그랬듯\n본인의  행동이 적폐인줄\n모르면  짤리우는 거지   뭐\n\n박범계 '검찰 인사 적체' 언급 다음날 조상철 사표 | 다음 뉴스 ",
  "검찰인사 난리난다. 이성윤 후임에 심재철 거론 : ",
  "문재앙은 무엇을 숨기고 싶은 범죄가 많은가 검찰 인사를보니 빨리망하고 싶어 몸부림 친다 박범계 도 문재앙과 함께 청계산 밑자락에있는 국립무상 급식소 예약 중이다",
  "“말 안 듣는 고검장, 나가라”\n\n청와대 마지막 개편 때도 남은 이광철, 검찰 인사 흔든다\n\n서울중앙지검장, 심재철‧김관정 거론\n\n“수사 대상자가 흔드는 검찰 인사”\n이성윤 후임도 親정권 검사?\n\n(출처 : 중앙일보 | 네이버 뉴스) ",
  "5.31일 주문. 배송 시작된 당일에 도착했다. 오늘이 문재인 정권 마지막 검찰 인사가 시작된 날. 가족의 핏방울로 지어진 한 글자 한 글자 또박 또박 가슴에 새기겠다. ",
  "文정부 검찰인사 비판한 금태섭..\"'정권 입맛' 맞는 결론 낸 검사들 '영전'\" | 다음 뉴스 ",
  "찝찝한 검찰 인사가 있네. 법무부 기조실장",
  "검찰 인사 발표.\n\"조남권, 구본선, 강남일, 윤대진, 한동훈 등 \n\n윤석열파로 불렸던 자들은 모조리 연수원으로 몰아 넣었다.\"\n-----------------------",
  "[속보] 박범계‧김오수 \"내일 검찰 인사‧조직개편 협의\" ",
  "숙청이 아니고 \n좌천입니다.\n\n적어도 검찰인사에 관해서는요.",
  "6월3일[심층분석]풀영상-\n검찰인사 박범계와 김오수 갈등/그리고 조국과 추미애 ",
  "박범계·김오수, 검찰 인사 담판 짓는다… 이성윤·한동훈 거취 주목 ",
  "[속보]박범계-김오수 3일 오후 검찰인사·조직개편 협의 | 다음뉴스 ",
  "'택시기사 폭행 혐의' 이용구, 사의 표명…택시기사 폭행 의혹 사건으로 수사를 받는 이용구 법무부 차관이 검찰인사위원회가 열린 지 하루 만에 사의를 표명했습니다. 이 차관이 사의를 표명한 것은 지난해 12월 차관에 임명된 지 6개월 만입니다. ",
  "검찰인사\n.\n박범계 장관이 윤서방파 일당들을 돌돌 말아\n\n법무연수원으로 몰아넣으며 \n\n물갈이 인사를 단행 했군요. \n\n한마디로 \"늬들 거기서 꼼짝마\"로 해석됩니다. ",
  "이제 얼마 남지않은 문구라 정권의 철면피한 오만함이 하늘을 찌르는구나.\n김종민 “유신 때도, 군사정권 때도 이런 검찰인사 없었다” ",
  "김오수 검찰총장이 3일 박범계 법무부 장관과 검찰 인사를 논의한 뒤 \"저에게는 시간이 더 필요하다\"고 밝혔다. 김 총장과 박 장관의 2시간동안 이어진 인사 협의 과정에서 의견 충돌이 있었던 것으로 보인다.",
  "검찰인사  참잘했다",
  "이번 검찰인사에서 골때리는 인사이동이 있음 ㅋㅋㅋㅋㅋㅋㅋ 황철규라는 검사가 있는데 무려 19기임. 춘장보다 4기수 선배. 서울서부지검장-부산지검장-대구고검장-부산고검장까지 갔다가 연구위원으로 좌천. 이번에 대전고검 차장검사로 발령 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "행정부서 검찰 인사,재무 등 손못대게 독립시키고 그냥 서브,협력만 하게 검찰 독립시켜야 한다. \n공소원 비슷하게 되어가는데 행정부 법무부에 있을 이유가 없고",
  "검찰 인사.\n조남권,구본선,강남일,윤대진,한동훈 등 윤석열파 싸그리 연수원行\n👍👏👏👏👏👏👏👊\n\n",
  "박범계 \"검찰인사, 개혁·안정 조화\"..한동훈 \"보복 견디는 것도 검사 일\" | 다음 뉴스 ",
  "이번 검찰인사에서  윤석열 측근이라고 분류되는 특수통 검사들은 모두 한직으로 보내서 사표를 종용하고 윤석열이 따라가라 유도해라. 한동훈을 비롯한 모근 윤양아치 측근은 모두 골짜기로 좌천 보내라. 그게 지금의 여론이다. \n이차피 이놈들은 정치검사들 이니 말이다.  피는 뽑아서 밟아야지.",
  "\"아직도 뻔뻔스럽게 입만 열면 검찰 개혁을 떠들고 심지어 광주 정신에까지 갖다 붙이는 사람들은 이번 검찰 인사가 이명박 시절의 검찰 인사와 뭐가 다른가 한번 설명해주기 바란다. 철면피도 이런 철면피가 없다. 정말 '촛불정부'가 이럴 줄 누가 알았겠는가.\" ",
  "@TVChosunNews 무슨 검찰 인사를 시시때때도 없이 심심하면 하나...",
  "회자되는 소신발언 2020. 01\n이낙연 총리, 추 장관에 '윤석열 항명' 엄정 대처 지시\n9일 전화로 검찰 인사 상황 보고 받고 \"의견청취 요청 검찰총장이 거부한 건 유감\"\n",
  "사실상 '총장취임'수순김오수 조직안정앞세워검찰인사태풍몰고온다|다음뉴스 ",
  "'이성윤 승진'만 빼고.. '잡음 피하기' 주력한 검찰 인사 ",
  "적폐언론들이 \n아무리 개지랄 법석을 떨어도검사 한사람 휴대폰 포렌식하면 \n윤석열은 무조건 아웃!\n\n검찰인사 끝나면 \n포렌식하지 않을까 \n은근히 기대해 봅니다, ",
  "2021년6월4일 &lt;법무부&gt;(장관 박범계)는 '김오수 신임 검찰총장' 이후에 첫번째 검찰인사를 신속하게 단행했다.\n#대한민국_법무부\n#박범계장관_힘내세요",
  "@mbcnews \"법무부, 검찰 인사\" \n'피의자' 이성윤 서울고검장, 이정수 서울중앙지검장, 조남관 법무연수원장 그리고 한동훈 사법연수원 부원장....\n한편 나라가 디비진다. 💀국정원 해킹사건(빨간 마티즈)에 연루된 박근혜,황교안,이낙연,정세균,이병호,서훈,박지원 등이 곧 체포되며 제거된다. MBC의 관심요.",
  "문재인 정권에서 정의와 공정을 지켜내는 검사는 일제시대 목숨을 걸고 독립운동을 하던 선열들과 똑같다. 참 추악하고 파렴치한 운동권들이다. 왜? 운동권이 이렇게 됐냐?\n\n文정부 검찰인사 비판한 금태섭..\"'정권 입맛' 맞는 결론 낸 검사들 '영전'\" | 다음 뉴스 ",
  "이제는 법무부 검찰 인사분석능력까지 필수로 갖춰야 하는 반도의 정덕들",
  "'우리끼리 검찰인사' 국민의힘 경고 \"현 정권수사 뭉갠 대가 치르게 될 것\" ",
  "“문재인 대통령도 잠재적 피의자?? ㄷㄷ 조국 전 장관 정말 쎄다! 윤석열 뼈 때렸다 \"조국의 시간, 자서전이 아닌 회고록\" 임은정 부장검사 승진? 박범계 검찰 인사태풍 예고!” ",
  "文정부 검찰인사 비판한 금태섭..\"'정권 입맛' 맞는 결론 낸 검사들 '영전'\" naeronambul ",
  "아니 사람이 먼저니까 검찰인사를 이렇게 하지 ㅎㅎ ",
  "와 검찰 인사발표봤는데 매우 적절한 인사다. 조남관-검찰개혁에 뒷통수때리던애는 연수원으로, 적폐 한동훈도 연수원으로, 강남일인가 등등 윤석열패거리들 연수원으로 가고 바르게일한 이성윤은 서울고검장으로👍 이번 검찰인사발표는 상당히 마음에든다. 임은정하고 서지현도 검사장됐으면 좋겠는데",
  "박범계 법무부 장관 언플없이 조용히 원칙적 검찰개혁의 길을 가고 있는 거 같다. 이번에 있을 검찰 인사 파격적 단행으로 윤석열라인 대거 축출하고 검완박까지 마무리한다면 검찰개혁을 완성한 장관으로 역사에 기록될 것이다.",
  "\"윤서방파 발라 버려\" \n검찰인사 초토화ㄷㄷ 박은정 승진 주목 \n(황희석, 또 무슨 뻥! 윤석열 직격! 대구 MBC 최성해 또!) \n\n",
  "[속보] 박범계 \"검찰 인사 최종안 나오지 않아\"\n",
  "이번검찰 인사는\n\n양아치들을 법무연수원에\n몰아넣은 \n범죄와의전쟁 인사다\n\n앞으로 법무연수원을\n양아치깜빵 이라고 부르자 ",
  "@james_bond_ny 우리도 \"인공지능\" 이 이번 검찰인사를 했다고 뻥 좀 치면 좋을텐데..  포탈 처럼..",
  "오늘 검찰인사에서 가장 잘못된 부분은 법무연수원에서 한동훈이가 옮겼다는 것이다. 같이 놀아본 아군들이 몰려오게 됐는데 본인만 사법연수원으로 전보됐기 때문이다. ㅋ",
  "풉    무기명 사설\n\n인혁당 사건을 기억하라, \n\n[사설]‘피고인 이성윤’의 고검장 승진으로 일그러진 검찰 인사 ",
  "@PRESSIAN_news 검찰인사는 \"인공지능\" 이 했다고 합니다.   \n\n억울하시면 알고리즘 공개 하라 하시는게..",
  "박범계 \"검찰 인사 정해진 게 없다\"..한동훈 복귀 거절 묻자[출근길 일문일답] | 다음뉴스\n\n기자들아 한동훈 핸드폰 포렌식 했냐는 질문은 왜 안함? ",
  "이번 검찰인사를 보니 박범계 법무부 장관 소리없이 강한 거 같다.\n이대로 쭉 국민기대에 부흥해 검찰개혁 완수하는 법무부 장관으로 기록되길 바란다. 앞으로 있을 2차 검찰 인사도 기대에 부흥했으면 한다.",
  "김오수-박범계 취임 뒤 첫 회동…검찰 인사 의견청취 일정 공개 #KBS뉴스 #KBS\n",
  "앞서 법무부 검찰인사위원회는 지난 27일 회의를 연 뒤 \"고호봉 기수 인사적체 해소를 위해 검사장급 이상을 보직 내에서 탄력적으로 인사하는 방안을 논의했다\"고 밝혔다.\n\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ \n",
  "박범계 \"오늘 검찰 인사 정해진 것 없다...내용 확정 안돼\"",
  "친정권 검사들이 핵심 요직 차지…‘정권 수사’ 방패 되나 ",
  "文똥개의 검찰인사, 피고검사는 승진, 정권수사 검사는 좌천, 문씨 목따는 수사 막는 방탄인사였다. 똥개검사들의 전성시대, 범죄자들의 전성시대다.",
  "국민일보/박범계 ‘검찰 인사 적체’ 언급 다음날 조상철 사표\n\n- 인사 적체는 풀어야죠. 안풀면 곪습니다.\n\n",
  "최병묵의 팩트] 검찰인사 보고 느낀 점 세 가지 : ",
  "정의당 \"한동훈 직무배제, 이성윤 승진..납득할 수 없는 부적절 인사\"\n"
]