[
  "졸업하면 커미션도 열고 개인그림도 그리고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 자기개발도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 운동도 하고 마라톤도 뛰고  철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "",
  "@hizurung 충숙이 문광에게 우린 불우이웃이 아니다 라고 하는 거랑, 문광 남편(이름을 까먹었어요...)이 '반지하까지 치면 땅 밑에 사는 사람들이 많다'? 고 한 대사라던지... 진짜 사람 심리를 요상하고 알 수 없는 듯 푹푹 찔러서 으으 비 올 때마다 기생충 생각에 말이 없어지는 저예요...",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 세션도 가고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐 내것도 해야지",
  "우리 별에선 크리스마스가 되면 색색의 과일들을 깎아 반짝반짝하게 걸어 장식해! 그럼 공작새님이 오셔서 가호를 내린다고. 남은 과일로는 꼭 불우이웃과의 파티를 열어야 돼.\n\n- 크리슈나",
  "뭔가 홍길동 같아질 거 같지 않나요 세상 음흉한 표정 지으면서 켈켈... 네놈들의 돈을 내놔라,,!! 이건 불우이웃에게 기부하도록 하겠어...! 할 거 같음 ",
  "공계에 연성올리는게 왜관종인가요\n그저 불우이웃을돕는 선행일뿐입니다",
  "대학가면면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 결혼해야지",
  "어케해서든돈끌어모아 필요업게되면 불우이웃아무나잡어서 뿌리면되고",
  "@_0085B 불우이웃 도우려고 ?",
  "올려치기한거 사지말고\n그냥 블베샵에서 풀박사면\n불우이웃블록베리에게 컴백자금을 보탤 수 있답니다...:)",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 밀린 게임도 하고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "[젠더의 속살] 불우이웃에 쓸 돈 파티에 쓴 페미들 ",
  "현상이 무한상사 이름으로 오만사천이백원 불우이웃돕기성금 내러 터벅.. 걸어가는거 잘어울림",
  "이런이벤트 명절 불우이웃돕기같고 좋은것같다\n다른 아이돌들 또 없나?\n방탄엑소뭐등등 더 화제성있게해보자",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "여기 불우이웃 좀 도와줄 사람 없나요 제발 ",
  "@zeerung2__ 와진짜 재수없네요.. 불우이웃돕기도아니고.",
  "문재인의 여기자 질문 없냐는 발언을 페미들이 모두 옹호하는 게 아니었어? 중앙일보 빼고 모두 좋다고 해야 할지, 나쁘다고 해야 할지 몰라서 고민하고 있었던 거구나. 미친...\n\n[젠더의 속살] 불우이웃에 쓸 돈파티에 쓴 페미들 ",
  "@horse_nose_ring 불우이웃을 도웁시다 \n\n신한은행 110-249…",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 마음 찍으신 분과 계연도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 포켓몬 리그 챔피언도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@Spac2station 그래. 먹어라, 먹어. 불우이웃도 돕고 해야지.",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "취업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져가야지",
  "하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "한국농업경영인 안성시 연합회, 불우이웃돕기를 위한 모내기 행사 실시 ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 휴학생",
  "입시끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개강 전에 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가지고 세계도 구해야하는데",
  "급한일끝나면 언젠가 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "동무들, 우리 페미들이 사리사욕과 특권으로 이렇게 하는 것이 아니오. 불우이웃돕기 성금을 우리 페미들은 받고 싶지 않았지만, 우리 페미들이 받아서 쓰면 사회복지가 더 잘 실현되기에 어쩔 수 없이 받은 것이오.\n",
  "불우이웃 돕기 ",
  "마감다하면 새커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "불우이웃 돕기 모금을 fㅔ미잔치 지원에 쓴 #사회복지공동모금회 ",
  "오늘부터 부지런하게 살아야지 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고\n\n..두 달 전 종강햇지만. 그 무엇도 안 함.",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 맘찍한 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:\n졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한 일만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "내일은 커미션도 열고 개인작도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수는 가면 안되고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@: 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "사회복지공동모금회가 국민돈을 앵벌이해서 꼴페미 메갈들의 파티를 지원한다.....참나~썩었구만~/[젠더의 속살] 불우이웃에 쓸 돈 파티에 쓴 페미들 ",
  "퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파\n",
  "현혈의 집 간판 하고 뱀파이어한테 불법으로 피주머니 파는 동혀기랑 흙수저 뱀파이어 마끄\n불우이웃 그냥 못 지나치는 동혀기가 굶주린 마끄한테 자기 피 무료나눔 해줬는데...이마끄 그날 이후부터 사무실 앞에서 이러고 동혀기 기다림ㅜ ",
  "@tokyoprince15 매운갈비찜에 피떡까지?!? 완존 풀코스~~ww 문학상 스고이.!! 불우이웃에게 나눠주는 메갈풀코스..,",
  "@졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n마지막 보고 빡빡웃음",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n님 종강을 하긴 하나요?\n\n바로 그점이",
  "@peupeu618 ㅠ_ㅠ 불우이웃 달단에게 자비를 ....",
  "수능 끝나면 커미션도 열고 개인작품도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "경선연기론 내세우는 놈들 쳐놓고 정상적인 놈을 못봤네...이미 스스로 졌다는 것을 자인하면서 뭐 빤다고 대선후보엔 나오나 아무의미 없는경선나올 돈으로 불우이웃 돕기에나 쓰면 칭찬이라도 받지....박용진,이광재",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "[공식] 임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파 (출처 : 스포츠조선 | 네이버 TV연예) ",
  "퇴사하면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 세션도 가고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "[공식] 임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파\n(출처: 스포츠 조선/ 네이버 TV 연예) \n",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "조만간 커미션도 열고 개인연성도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 님캐도 뺏고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "해당사업에 동의하는사람들한테 돈을 걷어야지 페미니스트들이 모여 춤추고, 노래하고,게임하고 노는행사가 불우이웃 돕기와 무슨관련이있는가?\n모금회의 행위는 기망에 해당하며 공공기관 사업에서관료들의기망은 곧 부패다.여기에서 지원금액의 많고 적음은고려사항이아니다\n",
  "두드러기 안 일어나면 커미션도 열고 개인작도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@savana1912 담비상...불우이웃이 그렇게 멀리있지않아요ㅎㅎ\n성.기.부 도 좇지ㅋㅋ",
  "하.....불우이웃돕기 프로그램 잠깐 봤다가...엉엉 울면서 기부하고옴",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업성공도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "자선 사업이라도 하고 싶나 본데, 난 네가 생각하는 것만큼 불우이웃이 아니라서 말이야.",
  "[공식] #임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파 (출처 : 스포츠조선 | 네이버 TV연예) ",
  "\"페미니스트들이 모여 춤추고, 노래하고, 게임하고 노는 행사가 불우이웃 돕기와 무슨 관련이 있는가?\" #사회복지공동모금회 #페미니스트행사지원 불우이웃돕기 모금을 페미잔치에 지원한 사회복지공동모금회 ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 바다여행도 다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 남북통일도 하고 검찰개혁도 하고 님캐도 가져야지",
  "3500  만원 쓴 대통령 독고노인 한끼도 못먹는 자국민 아이들과 불우이웃 참 한심한\n대통령이다 이럴꺼면 박근혜 다시 나오라 그래 박근혜가 천배 만배더 잘하겠다 박근혜대통령님 미안합니다\n ",
  "불우이웃돕기위원회에 다 줬슴다. 방송보고 너무 마음이 아파서 그만..~",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 합앤도 해야지",
  "졸업하면 커미션도 열고 개인작도 쓰고 그림공부도 하고 커뮤도 뛰고 책도 읽고 과몰입도 하고 학점도 챙기고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 신세계의 신도 되어야 하는데",
  "□□□□□□한 이 세계가 끝나면 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@Tod4y5sui2d3d4Y 혼나는 게 취향이구나. 형이 잘 알아둘게. 형도 존나 불쌍한데, 불우이웃 좀 도와줘.",
  "졸업하면 커미션도 더 넣고 개인그림은 안그리고 커뮤는 안 뛸래 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 파이널판타지14도하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "[공식] 임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파\n출처 : 스포츠조선 | 네이버 TV연예\n\n#임영웅 #임영웅이제나만믿어요 \n#임영웅HERO #임영웅뽕숭아학당\n#임영웅별빛같은나의사랑아 \n#임영웅사랑의콜센타\n#임영웅유튜브 #임영웅Shorts ",
  "불우이웃돕기 모금을 페미잔치에 지원한 사회복지공동모금회 ",
  "난..그분에게 지금은 너무 죄송하고 불쌍하게 느껴짐\n사실 그시절에 대놓고 그분 최컾 불편하다고 말했는데(트위터 초반이라 눈치가 없었음)\n놀라서 저한테 죄송하다고 계속 비셨거든요 안그래도 같은 마이너족이였는데 불우이웃 뜯어버린..그러다 헤테로가 어떻게 지뢰냐는 소리를 탐라에서 계속 들으",
  "@C4NDY_BAR 그 돈으로 불우이웃을 도울래요",
  "너 불우이웃이구나.",
  "불우이웃 모범 봉사자 ",
  "@SaveMe_YDJ 그냥 불우이웃 기부했다 생각,,, 할래야 할수가 없어요!!!!!!!!",
  "이 전쟁이 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인글도 쓰고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 세션도 가고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되어야지",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "취직하면 커미션도 넣고 개인글도 쓰고 자컾연성도 커미션 넣고 커뮤도 뛰고 책도 읽고 취미 공부도 하고 노후대비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령선거에도 나가야지",
  "@00_sukki 아이콘 불우이웃돕기 해주세요",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 운동도 좀 하고 글공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "[젠더의 속살] 불우이웃에 쓸 돈파티에 쓴 페미들 ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "히로아카 신도 요우 굿즈 구매 원합니다 \n굿즈가 있었냐는 등 불우이웃 삥뜯기는 하지 말아주세요\n\n피타 아크릴 제일 우대하고 그외 공굿이 있다면 그것도 받습니다\n과도한 플미는 사양해요 불우이웃좀 도와주옵소서\n\nㅅㅊㅇ 나의 히어로 아카데미아 나히아 힐앜 양도 판매 구매 ",
  "불우이웃 윤슬힙에게도 봉사해주세요 너가 무대에 올라오는개 바로 봉사 \n\n ",
  "종강하면 커미션도 열고 개인그림도 그리고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n사망플래그아님?",
  "백신 끝나면 커미션도 넣고 세션도 가고 그리고 커뮤도 뛰고 책도 읽고 전공공부 취업준비 이건 왜 또해 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 \n\n이거뭐시장에가면임?",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:회전극끝나면 커미션도 열고 개인글도 쓰고 게임도 하고 다이어리도 쓰고 책도 읽고 전공공부도 하고 취업준비도 하고 악기도 배우고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "ㅈㅂ.. 누가 주변의 불우이웃에게 기부 좀 해주세요.. ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "네 녀석이 내가 깔고 앉은 옥좌와 가장 가까운 자리에 있는 건 맞아. 인정하지. 근데 솔직히 내 눈엔 너나 레벨 0짜리 불우이웃이나 다 거기서 거기란 말이지.",
  "[불우이웃돕기 모금을 페미잔치에 지원한 사회복지공동모금회]\n\n• ... 모금회에 답지한 국민들의 성금을 자신들이 놀고, 먹고, 게임하고, 노래하고, 춤추는 데 쓴다는 사실에 도덕적 죄책감이나 공동체적 윤리의식이 없는 이념가들이 국민을 기망하고 있다.\n\n",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 졸업생",
  "급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "일 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인연성도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "[공식] 임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파 ",
  "다음부터는 주지 말자로 끝났고.. 머 지금 생각하면 진짜 걍ㅜ호구인건데ㅌㅋㅋㅋ 잊지 못하겠옹.. 막 학교서 불우이웃은 도와야된다고 배웠고.. 200원 컵떡볶이 먹고 싶은 거 참아가면서 그 돈 보고 행복했는데, 그 행복에 비해 그 사람들이 슬플 걸 생각하니 그건 못참겠었나봐😅",
  "해주나해주나해주나해주나해주나해주나해주나해주나해주나해주나해주나해주나해주나해주나\n좀 빡치긴 하는데 불우이웃을 도왔다 생각하고\n이달의 기부왕이 되어보도록",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤는 뛰고 책도 읽고 전공공부는 안하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "기말고사만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 당첨금으로 백날천날 내 남성들 커미션 넣어서 광공식 부흥시켜야지",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "내일 알바 퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또 1등 당첨되고 철인3종경기에도 출전하고 올림픽 금메달도 따고 우주정복도 해야지",
  "ㅠㅠㅠㅠ 그냥 불우이웃 기부한셈 칠게ㅠ ",
  "불우이웃 좀 도와주소 ~ ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "\"괜히 샀다 싶어\"…조국 책 베스트셀러 등극에 네티즌 반응\n",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 이직준비도 하고 자격증준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 자기계발도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자관연성도 하고 티알도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전역하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공무원시험공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 재입대도 해야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 에스트레아도 가져야지",
  "급한일끝나면 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령선거에도 나가야지",
  "긋, 그래두.. 이전 에.. 어떤 분들께서 불우이웃을 돕는다구, 이번에 월요일에 생필품이랑 어느정도 돈을 받아서.. 이번에, 정신과 병원이랑 치과도 잘 다녀오구.. 상담도 잘 받을 수 있게.. 잠깐이라도, 그렇게 도움을 받아서.. 혹시, 이거보구 걱정하시는 분이 계신다면 걱정하지 마세요..🤣🤣🤣..💕 ",
  "프로새끼들이 훈련부족이라는 말을 니네 입으로 내뱉고 싶냐? 창피한줄 알아라 니네 연봉 다 합치면 이 나라에 불우이웃은 없어",
  "@DANGI_MLP 그래 자기소개 고맙수다. 물어보지도 않았는데 말해주는걸 보아 친구가 없나봐. 아쉽게도 나는 불우이웃을 돕는 취미가 없어서 친구는 안 해줄 예정이지만... (바닥에 쓰러져있음)\n\n그러니까 피고 나발이고 이제 좀 꺼져줄래. 힘들다. (영혼까지 다 털린 표정)",
  "불우이웃돕기 모금을 페미잔치에 지원한 사회복지공동모금회!\n",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "[#나눔동행] 자식 같은 땅 병원·약국 유치에 선뜻..우명창·박순자 부부\n\n\"어른 대접 바라기 전 대접받을 만한 어른 모습 보여주고 싶었다\"\n불우이웃돕기 성금, 노인회 발전기금 등 꾸준한 기부 활동\n\n",
  "죽고나면 커미션도 열고 글도 쓰고 자컾연성도 하고 커뮤도 뛰고 영식도 깨고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되고 우주정복도 해야지",
  "기말끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 티알준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 국적도 바꾸고 미국 대통령 선거에 출마도 하고 미국 대통령 되어보고 UN과 손잡고 세계평화를 이루어야지",
  "종강하면 커미션도 열고 그림도 그리고 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인글도 쓰고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "아 진짜 개웃김 불우이웃 ㅇㅈㄹ ㅅㅂ ",
  "독도엔 천연 자원 \n보물이 묻혀 있단다ᆢ\n그래서ㆍ\n독도는 한국 꺼 하고\n칠광구는 일본 주자고?\n\n무슨\n공산당 괴로 도독넘 같은 아가릴 지끌이냐?\n\n왜?\n가까운 이웃 이란\n이유로?\n\n니들이 한반도 국민처럼 살아 봤어?\n\n가까운 이웃이라\n쪽바리 니들한테\n생체실험\n일인칠십\n화산 지진\n불우 이웃 돕냐?",
  "난급한일끝낫으니까 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "#임영웅 \n#LimYoungWoong. \n#임영웅이제나만믿어요  \n#임영웅HERO \n#임영웅별빛같은나의사랑아 \n#임영웅유튜브 \n#임영웅Shorts \n[공식] 임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파 (출처 : 스포츠조선 | 네이버 TV연예) ",
  "시험끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "이럴거면 차라리 불우이웃 돕기로 아이콘을 뽑지,",
  "@starwberrylatte ㅋ\nㅋ\nㅋ\nㅋ 지금 이거 불우이웃 삥뜯고 나락보내기인거 몰라 자기????????????????????? 이거 줄테니까 혼자 가 자기야 ",
  "우리나라 꼴페미 매갈년들은 정신병자들 성적 갈등만 조장하는 성평등이랑은 무관한 사회 악!/[젠더의 속살] 불우이웃에 쓸 돈파티에 쓴 페미들 ",
  "이선옥:&lt;불우이웃돕기 모금을 페미잔치에 지원한 사회복지공동모금회: \n이것은 왜 부패에 해당하는가?&gt;\n--------\n모금회는 불우이웃돕기라는 개념을 자의적으로 늘려 여성단체에 모금을 배분하고 페미니스트의 행사를 지원한다. \n",
  "#임영웅\n#LimYoungWoong\n#임영웅HERO\n#임영웅별빛같은나의사랑아\n#임영웅이제나만믿어요\n#임영웅사랑의콜센타\n#임영웅뽕숭아학당\n@limyoungwoong\n[공식] 임영웅 안산 팬클럽, 히어로 생일맞아 불우이웃돕기…'건행정신' 전파 (출처 : 스포츠조선 | 네이버 TV연예) ",
  "@ynhbells_ 님 진짜 말 개심하게 한다 아니 쉬팔 불우이웃삥뜯기 ㄹㅇ 뭔데 그리고 왜 취향 아닌데 ",
  "급한일끝나면 커미션도 열고 개인 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "급한일끝나면개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n근데난휴학해서종강없음",
  "“불우이웃 돕기 모금을 fㅔ미잔치 지원에 쓴 #사회복지공동모금회” ",
  "@ff14_p9 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "나는 50대 검사가 뭘 했으면 전재산 2000만원으로 장가를 갔을까가 좀 궁금하긴 하다. 두 가지 가정을 해 볼 수 있겠다. 관내 불우이웃 돕기를 하다보니 그랬을 수가 있고",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@: 급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "불우이웃 혹은 불우아동 돕기 광고 다 좋은데\n너무 드라마틱하게 우울하게 보이기 위해 \n각본을 짜 광고를 만들고 \n전문아역배우 등장시켜 \n돈없는 일반인들 감성자극해 돈 빨아먹는 광고는\n이제 고마해라 \n마이 뭇다, 댓글러",
  "퇴사하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "자 이제 날 도와주면 되겠다 내가 바로 불우이웃 "
]