[
  "",
  "[초특가 [해외] 샤오미 사운드바 영화관 버전(2.1사운드트랙) 141500원 16% 세일!! 놓치면 후회!! \n  ",
  "2013년 Music of the Spheres의 글귀와 해석\n\n",
  "그냥 유튜브가 너의이름은 사운드트랙 틀어줘서 생각났음 ((정말 ㅋㅋㅋ 아무 생각도 없는ㅋㅋㅋㅋ",
  "지하 2층은 사진 못찍게해서 암것도 없는데 딱 들어가면 줄서있는곳 있음 거기가 킹탄줄이야,,, 줄서느라 느긋하게 못둘러봄ㅋㅋㅋㅋ지하2층에서 젤 좋았던건 펰럽 사운드트랙? 헤드셋끼고 듣는거랑 블랙스완 펰럽 틀어주는거",
  "나....... 인형기지 막넴이랑 싸우고잇다(대충 니어오토마타사운드트랙듣는데 막넴 즈금 나왓다는 소리",
  "@MoolDocTheCoot 신나서 대답할만한 질문이죠. (사실 답하셨다는 에바 사운드트랙은 가격만 따지면 일반 클래식 음반의 3배였죠) 그래서 이것만으로는 상류층과 그냥 덕후를 구별 못하니 어떤 공연을 갔는가, 어떤 곡을 연주할 수 있는가를 묻는 것이 더 효과적일 겁니다. 그런데 사실 공연만 봐도 클래식 공연이 가수",
  "도발하려다 역도발당하는 호장이 넘 귀영\n슬덩 브금 좋은거 많은데 사운드트랙에 없는게 절반이라 넘 슬픔ㅠㅠ 이것 좀 뽑아줬으면.. ",
  "들을노래가없어서 원빵맨사운드트랙듣기",
  "이것은. 어쌔신크리드 발할라 오리지널 사운드트랙 바이닐 \n경음악 위주의 곡이 수록되었고 인게임에서 들었던 보컬(가사) 곡은 바이닐이 따로 있음. 붉은색이 1, 옥색이 2 \n오리지널 사운드트랙이 남에이보르를 표지로, 보컬곡 위주의 앨범 the wave of giants가 여에이보르 표지 ",
  "사운드트랙 레드드레스씬에서 수지콰트로 와일드원 깔린게 너무 반가웠고 패션쇼씬에서 펑크콘서트느낌으로 아워너비요도그 깐 게 제일 소름돋았어 내가 아는노래였거든....ㅎ ",
  "흐어억 사운드트랙",
  "블딥 못해도 사운드트랙 앨범이나 대본집 까지는 비벼보ㅓㄹ만하지않나... 비비씨 원작인 쀼세계도 앨범은 내줬는데......\n.\n.\n...\n..\n.ㅠ... ",
  "마호스테다시생각해도 파쌤너무 노래 잘불러 \n진짜..\n짱이야\n꼭 음원 내주길바래\n사운드트랙앨범으로 5만원에내놔도살거니까",
  "이거 사운드트랙이 오진다 영화보다 계속 헤드뱅잉ㅇ함",
  "크루엘라 보고 왔다!!!!!!!!! 뭔가 워낙 디즈니 영화를 많이 봐서 그런가 스토리가 엄청 신선하다고는 못느꼈지만 사운드트랙이 말도 안되게 좋았다ㅠㅠ 진짜 어느 장면에서는 소름 돋을 정도로🤯 넘모 신나 그리고 엠마스톤 크루엘라 대박 잘 어울리고 잘생김",
  "강철사운드트랙\n2시간동안 장송곡 메들리",
  "🦊사운드트랙 듣는데 다 어디선가 들어본 아는곡 투성이라 내가 얼마나 이 장르를 열심히 봤는지 알 것 같다 ㅋㅋㅋㅋㅋㅋㅋㅋ",
  "아니 나 아까 잼민이때 쓴 유에스비 보는데 커뮤뛴거.웃긴애니짤.루한.정한.그시절씹덕노래mp3파일빠께없더라        진격거사운드트랙을통으로다받아놧으니까맨날용량이딸렷지 ",
  "근데 다잉 라이트 정도 되는 게임이 사운드트랙을 무료로 푸네 아리가또",
  "극장판 사운드트랙 젤완젤투 공투 브금 틀면 집나갔던 뽕도 돌아옴ㄹㅇ",
  "라오루 사운드트랙 드디어 🥳🥳 \n근데 트랙 리스트 중에 스토리 차분 진지 심각 뭐야 ㅋㅋㅋㅋ ",
  "사운드트랙 4 만나 볼까요~",
  "라오루 사운드트랙 따로 판매는 안하나??????????????????????????????????????????? 하겠지????????????????????",
  "시간나는대로 틈틈이 정리해야지... 그외 진정령 설정집... 사운드트랙 어쩌구... 포스터 한가득.... \n드라마 본체들(샤오잔/왕이보) 굿즈 아주 잔뜩... 천천히... 정리할게요....",
  "무려 시드니 오페라 하우스에서 오케스트라로 사운드트랙 연주해주며 장르 영상 띄우는 (해외만)대메이저 닥터후\nDoctor Who Live:  Regenerating Doctors (Sydney Opera House) ",
  "[마감임박 [해외] 샤오미 사운드바 영화관 버전(2.1사운드트랙) 141500원 16% 세일!! 엄청난 할인! \n  ",
  "하.........또 구질대내 나...........근데 평생구질거릴거임 개새기가 사운드트랙간보고 안내줘서 평생 원한가지고",
  "오타쿠인생 최대 숙원이었던 사운드트랙앨범 미개봉판을 드디어 이손에 ",
  "도이치그라모폰... 이것도 니네 오리엔탈리즘이다 니네 이러면 안 돼 이렇게 엿을 주다니... 케이드라마 사운드트랙 앨범 커버는 구려도 된다 이거지 그냥 한국 것인 거 티만 나면 된다 이거지 진짜 독일어로 욕하고 싶다 ",
  "과몰입이 없으면 살 수 없는 인간... 저번 학기 법의학 파트 공부할 때 언내추럴 사운드트랙 지겹도록 들었음",
  "가오갤은 처음부터 카세트테이프라는 요소가 잇엇잖아 그러니 어울렷다고\n근데그이후는 사운드트랙에 팝송넣어놓고 어울린다고생각하는건 킹스맨밖에없엇다 \n크루엘라볼때도 사운드트랙에 불만많앗음",
  "사람들이이기회에 아비정전다봣으면좋겟다 왕가위가미친존나잘만들엇으니까... 장국영 유덕화 장만옥 유가령 양조위 라인업이 씹좃되니까... 사운드트랙이 ㄹㅇ개지리니까..\n왓챠에잇어서보기도쉬우니까、、 ",
  "헐!!!!!!!\n크루엘라 사운드트랙에 one way or another 들어가네\n당장보러가야만",
  "사운드트랙 무슨 일이야ㅋㅋㅋ 음악 저작료로 영화 한 편 더 만들기 가능할거 같은디",
  "하 …………………………\n이렇게 사운드트랙을들을수잇는날은\n행복하네요",
  "사운드트랙.\n사운드트랙.\n사운드트랙.",
  "롤링건너 한정판 부록 음반에 추가곡이 있다고 해서 내용이 좀 궁금했는데 자료를 찾아볼 수 없었으나 유튜브에 올라온 언박싱 영상(...)을 보니 내용이 나와 있었다.\n결론은 롤링건너 사운드트랙은 동일(리마스터는 했다지만), 롤링건너 오버파워 사운드트랙에는 주제가 1곡 추가인 듯. ",
  "이때 사운드트랙 들으니까 하........................보고싶다",
  "피아노 커버 추천?? 하울의 움직이는 성 사운드트랙 – 인생의 회전목마!!\n#세상에서_최고아빠_천러",
  "크아아앗 라오루 사운드트랙~~!!!!! 시간 존나 돌려~~!!! 사운드트랙~~!!!!!!",
  "헐 사운드트랙\n부러워",
  "사유: 라오루 사운드트랙 스튜디오 EIM이 참여함",
  "@dutzzk 오늘 나온 곡이요ㅠㅠ 영화 사운드트랙이래요",
  "새노래듣고싶어서 아토사운드트랙듣는데\n어머얘진짜미친놈아니니..(그냥올려보는 조아하는모먼트의마고) ",
  "@SUPIDAYOOO 전 본편이랑 사운드트랙 후원했엇어요 큽 ~~~~~~~ 아트북 완전 끌려요",
  "오오 사운드트랙!\n테마2가 빠졌다는건 좀 아쉽지만",
  "여러분도 54800원에 짱리드스타즈를 플레이하고 사운드트랙을 디지털 음원으로 들으며 눈물을 흘려보시는건 어떨까요?",
  "사운드트랙 들으면서 가성비뵈스타하는느낌내기",
  "6/8 라오루 사운드트랙!!!!",
  "크루엘라 사운드트랙 모음\n",
  "슈퍼히어로 작전 사운드트랙은 슈로대하고는 참 다르군...",
  "드디어 내것도 왔다🥰\n입지편 사운드트랙ㅠㅜ ",
  "사운드트랙행복해\n이틀뒤두근두근",
  "캐디가 좋구 사운드트랙이 좋고 배경 일러스트랑 애니메이팅이 좋은 갓겜",
  "You're my melody 너를 연주할게 On&amp;On\n넌 나의 노래 내 삶의 사운드트랙 [넌 나의 노래 - 동방신기]",
  "탐라 사서들: 그래서 사운드트랙 발매는 언제인가요?\n프문: 3....\n사서들: 3주 후?\n프문: 3일... 2일.... 1일......",
  "페르소나5 로얄 사운드트랙 언제나오려나.",
  "공식 사운드트랙 앨범이 없는 작품인데 사람들이 직접 발품 팔아서 리스트를 만들어놓거나, 아니면 (해외에선 스포티파이가 메이저니까) 아예 공식에서 리스트를 만들어놓는 경우도 있고 막.",
  "일본의 80년대 시티팝이 재조명 받은지 제법 되었는데.. 마크로스 1편의 사운드트랙은 원체 당시에도 유명했어서 그런가 요즘은 오히려 별 언급이 없다는 생각이 들기도 하네요. 전곡이 다 좋은 앨범인데.. 아직도 가끔 Ai Oboeteimasuka가 흥얼거려지는 날이 있어요. ",
  "아헐 감사합니다 공식사운드트랙에도 전부들어가있진 않던데ㅠㅠ ",
  "사운드트랙~~~~~~~~",
  "Buddha Of Suburbia는 1993년에 방영한 미니시리즈의 사운드트랙이기도 하다.",
  "수잔 첨봣을 때부터 블랙스완 사운드트랙 로그 브금으로 깔아서 선물해주려고 벼르고 있었어요 (못했지만)",
  "@JQmrko 사운드트랙이예요?",
  "얘들아 베스타 사운드트랙 디지털음원 나왔다 많관부 많관부  ",
  "바피 사운드트랙 좋아",
  "크루엘라의 빌런스러운 분위기와 미쟝센이 매력적인 영화 그리고 사운드트랙이 너무 좋았어 패션도 패션이지만 음악이 한 몫한 듯 ",
  "나 언젠가 영상작업 만들면 사운드트랙 조월님께 부탁드리는 거 소원이자 염원인디",
  "포미니츠 영화 사운드트랙 돌다가\n4 Impromptus Nr.2 As-Dur D935 &lt;&lt; 여기에 치였는데 한국어로 뭐라 쳐야 연주영상 볼 수 있는지 모르겟네",
  "현빈 친필싸인 시크릿가든 사운드트랙 앨범 양도\n\n택포 3.0\n\n시크릿가든 사랑의불시착 현빈 양도 ",
  "크루엘라 후기\n영화 자체가 엄청 화려해서 눈도 귀도 마음도 다 즐거웠음 ㅠㅠ 두 엠마의 미친 연기들.. 글고 의상들 사운드트랙들 다 진심 잘 뽑아서 또 볼 의향 만땅임 게다가 크루엘라를 나름 요즘에 맞게 잘 녹여서 재해석했고 난 너무 만족스러웠음",
  "몹싸 본즈 뇌절을 생각하니 하익규 사운드트랙 커버 뇌절은 아무 것도 아닌 것 같다",
  "아...\n봬쓲따 사운드트랙너무좋다",
  "잠와서 오랫만에 OFF 사운드트랙 들었다가 울면서 도망쳐나옴 뒤로가기를 눌럿더니 화면이 쪼고만해지고 음악이 안 꺼지는 거예요 심장이 지금도 대각선으로 서있는 거 같아",
  "@Adm_Spah 하코이벤은 노래 반주긴 한데 암튼 그거 포함해서 사운드트랙도 내달라",
  "jsrf 사운드트랙 다 듣고싶은데 1시간 40분 분량이라 엄두가 안나네...\n뭐하면서 틀어놓으면은 제대로 다 못들을거같기도하고",
  "슬라임랜처 사운드트랙 샀다. 이제 유튜브에서 안들어도 된다",
  "사운드트랙 사길 잘햇음 진자.. ",
  "[광고] [해외] 샤오미 사운드바 영화관 버전(2.1사운드트랙) 빠져버렸지~\n141,500 원 \n16% 즐겁게 살자!\n",
  "아 응팔 감독판 사운드트랙 lp 너무 갖고싶은데 ",
  "나는\n드라마 내용 쳐망하는것 보다 사운드트랙 망하는게 더 슬퍼..",
  "크루엘라 곱씹어보니 소름돋게 좋은 사운드트랙들 많았음",
  "그래서 라오루사운드트랙 언제내주나요?",
  "왜갑자기 애니메이트에서 극장판딥디랑 사운드트랙을재판하는걸까? 역시 6월6일에 신극장판이 발표되는걸까?",
  "7년만에 돌아왔습니다. 2014년에도 추천작이었고, 2021년에도 여전히 추천합니다. \n\n짐 자무쉬 연출작이면서 동시에 짐의 밴드 SQURL과 Jozef Van Wissem의 음악인데, 칸느에서 이 사운드트랙으로 음악상을 받기 전에도 이들은 Mystery Of Heaven 같은 멋진 작품을 만든 적이 있습니다. ",
  "너무 좋지 않느냐고\n스워 공식사운드트랙에도 이런거 이제 써줄때가되었다\n\n",
  "언젠가 화성을 배경으로 서부영화를 찍는다면 이 노래가 꼭 사운드트랙으로 나와야 해",
  "이건 진짜 제작진들이 의도한거같은게 \n앞선 사운드트랙 제목이\nAs we fall인데 다음이자 마지막이\nand so it begins인거 진짜...너무 오타쿠설레게함 \nas we fall and so it begins.... 루시퍼 서사 완벽요약이잖아",
  "덷풀 사운드트랙 특집가자",
  "사운드트랙없어도 겜하는덴 다른거 없죠??",
  "크루엘라... 사운드트랙들으면 심장이 뛴다... 의상이랑 음악이랑 영상미진짜대박인데... 또보러가고싶어ㅠ\n",
  "오모리 사운드트랙살까???",
  "정신적으로 힘든 7년간의 시간을 보낸 포터는 “그래도 삶은 살아볼 가치가 있고, 각자 존재는 의미가 있으며 스스로 의미 있는 변화를 꾀할 수 있는 잠재력이 있다”고 말합니다. 코로나 시대에 더 없이 좋은, 2021년을 위한 사운드트랙입니다. \n",
  "언더커버 또!!!!!!!!!!!!!!! 지생자 처럼 아무것도 시도 못하고 털어야하나ㅜ 사운드트랙 앨범은 커녕 대본집도 안나왓자나 시발",
  "NSR 사운드트랙도 DLC로 같이 팔았으면 좋았을텐데\n따로 찾아다녀야 하잖아 &lt;",
  "Cruella de Vil (Cruel Devil). 참 묘한 느낌이네. 조커의 충격에 비할까 싶긴 하지만, 디즈니의 레벨에서는 세련되고 정교한 것으로 메이크업을 한 것 같다. 시간이 허락한다면 사운드트랙을 듣는 것도 추천드린다. ",
  "저 맨 위에 일러집&amp;사운드트랙은 정말 좋아요... 모두가 하나씩 가져야함...ㅜㅜ",
  "어린 에스텔라가 염색하고 어른 에스텔라로 바뀌면서 나오는 BGM 뭔지 아시나요ㅠㅠㅠㅠㅠㅠ 그것만 찾고 있는데 전에 나온 음악인지 크루엘라 공식 사운드트랙에서는 못 찾겠어요ㅠㅠㅠㅠ",
  "방금 15였고 \n16.\n사운드트랙",
  "갑자기 카제츠요 사운드트랙이 스치고 지나가서 듣는중",
  "2046 사운드트랙은... 뭔가 폭풍 같아요 필연적인 미래를 맞이하는 승객이 된 나... 어떻게 발버둥을 쳐도 시간의 물살에 휩쓸려 갈 것만 같은... 물론 그 미래는 절대 평탄치 않음",
  "최근에 들은 건 모네스킨 세인트빈센트 옐 AJR 샘펜더 노엘하플버 열심히 추려서 이 정도임...크루엘라 사운드트랙은 아직 바이닐 안 나온 것 같아서 빼고",
  "Now Playing [베르세르크~성마전기의 장 오리지날 사운드트랙] 작가의 명복을 빌며, 플스2판 베르세르크 게임의 사운드트랙을 틀어봅니다. 솔직히 배경음악적으론 좀 미묘하지만, 주제가는 나름 반향이 있었던 게임 사운드트랙 음반. #NowPlaying #Soundtrack ",
  "미리공개된사운드트랙듣고눈물오백바가지흘리기",
  "길티크라운 사운드트랙 들으면서 생각난건데 이거 방영 다시에 우익이니 뭐니로 싸움 났던걸로 기억하는데 왜그랬던거지;;",
  "금일의 인기 타이틀 재입하 및 신규 타이틀 안내👍✨\n\n#악틱몽키즈 #건스앤로지스 #라디오헤드 #칙코리아 #아비샤이코헨 #이브 #포스트말론 #플라이트 #퍼스트앤킷 #영화원스 #onceost #사운드트랙\n#컬러바이닐 #arcticmonkeys #gunsnroses #radiohead #avishaicohen #eve #postmalon ",
  "#모범택시 OST 예약판매 🚕\n\n종영의 슬픔을 날려버릴 사운드트랙 맛집 구성 맛집 모범택시 OST 예약판매 여기서 구매하고 이벤트 참여까지 해보세요 💛\n\n⏳~6/7\n🔗 ",
  "영칠이 진짜 사운드트랙이 좋아서…… ㅠ",
  "사운드트랙까지 산 애니는 유유유 이후로 처음이라 좀 설레는군~",
  "Feeling good 나올 때 진짜 소름 돋았어\n아니... 사운드트랙이 진짜 너무 저ㅗ아으아아앙 \n그리고 의상도... \n아니... 영화가 갓벽해",
  "꼭사야하는건 태일이 아크릴스탠드하고 메이저 사운드트랙인데 뭔가...흠",
  "*사용된 음악은 게임 Little Nightmare II의 오리지널 사운드트랙인 Boots Through The Undergrowth이며 스웨덴의 작곡가 Tobias Lilja에 의해 만들어졌음을 알립니다. :)",
  "그리고 적재적소에 음악을 너무 잘 살려서... 사운드트랙에 집착 많이 하는 저로썬 너무나 만족스러운 영화였어요. 그리고 이건... 여성 주연 영화잖아요, 군더더기 없이 크루엘라와 남작부인. 그 두 여성의 서사로 이뤄진 영화라고 느꼈고 실제로도 그랬어요. 오랜만에 좋은 영활 봤어요.",
  "바피 사운드트랙 들으면서 작업해ㄴ야지",
  "헤필 사운드트랙 제목보면 진짜 정신나갈거같애\n이 너무한 과몰입오타쿠들아...",
  "Now Playing [FIST 오리지날 사운드트랙] 전설의 망겜으로 통하는 걸격게 FIST의 사운드트랙~인데, 음악은 90년대 미소녀 게임 평균으로 치면, 중에서 중하 수준인데, 그나마 오프닝+엔딩 보컬이 있고, 쓸데없이 90년대의 인기 성우들 캐스팅으로 드라마 트랙 들어간 음반… #NowPlaying #Soundtrack ",
  "저니랑 패슬리스 사운드트랙 바이닐인데\n... ",
  "슬라임랜처 이틀내내 지겹게 했더니 브금 너무 좋아서 사운드트랙을 사야겟다",
  "사운드트랙2탄언제나오나요\n슬슬나올때안됐어?",
  "메리다가 정말 재밌다...\n넘좋음~ 사운드트랙도~",
  "저의 최애 사운드트랙 (맞음.. 후일담브금)  ",
  "@DJ_TIPI 이전에 마장기신F 사운드트랙을 넣어 보니까 정보를 못 읽던데 그런 사실이...",
  "근데 애니의 장점은 뭐가됐든 노래같음\n노래가..노래가 너무 딱맞으면 잊을수가없어서\n그래서 만화책볼때 좋은데...좋은데 뭔가 아쉬울때 슬픈장면같은거볼때 애니메이션 사운드트랙같은거유튭에검색해서 다시읽으면눈물좔좔남",
  "@jung_60kr 사운드트랙들도 너무 좋더라구요!!😆 꼭 보세용 강추👍",
  "사운드트랙 얼마려나 6만원?",
  "뵈슦다좋아하는친구들아..\n사운드트랙꼭들어줘라\n고마워",
  "우효님이 라먀 임신한채로 전쟁나가는 얘기하셧는데 러벨은 라먀 임신중인거 모르고 죽은 라먀 시신 수습해서 어케든 가지고 고국으로 돌아왓는데 장의사한테 임신중이엇단 소식 듣는거 상상해버림 .\n .\n건담사운드트랙그만들어야겟다",
  "아 선셋 사운드트랙 ㅈㄴ 동물의 숲 노래 같아서 너무 웃김 피피 뽀야미같음",
  "크루엘라 (드빌) 재밌네유~😊\n\n내가 좋아하는 두 엠마가 나온 것도 좋고 (엠마 스톤과 엠마 톰슨)ㅎ 사운드트랙과 오프닝 그리고 한복 공식 일러도 다 힙하고 쿨하고!!!😎\n\n미큑 배우 엠마 스톤의 영국식 발음 소화 능력은(중간에 잠깐 코크니 억양까지;) 진짜 신기방기😍ㅎㅎ\n#Cruella ",
  "엄마랑 영화갈기고옴 크루엘라 꼭 보세요.. 보기 전에 셀레나 고메즈 크루엘라드빌 듣고가세요 사운드트랙에서 부분부분 들을 수 있거등요.. ",
  "ㅇㄴ크루엘라 보러가야하나\n사운드트랙 무슨일인데 ~~",
  "크루엘라 사운드트랙 엄청 좋은가봐 영화 보러 갈래",
  "사운드트랙 스팀 라이브러리에 가시면 있어요! \n사운드트랙은 그냥 노래듣기용입니당",
  "@lukeprogwalker 제가 젤 좋아하는 보위노래예요 엉엉 christiane F 라는 영화 사운드트랙 전부 보위 노래인데 다 좋아요 무려 보위가 실제 출연까지 한...영화예요",
  "멜론에 라오루 사운드트랙 올려줘\n매장에 틀고 스밍하게",
  "@_AdventureBegin 사운드트랙도 많아요~ \n나니아연대기 바이닐 구글 서치해보면 나오긴하는데 영화 사운드트랙이 맞는지는 모르겠네요ㅠ",
  "얘기 나온 김에 올려보는 에반게리온 사운드트랙 관현악 편곡 버전 음반. 궁금해서 사 봤는데 두 번인가 듣고 그냥 보관 중입니다. ",
  "뭐야 이거 왤케 좋은가 했는데 게임 사운드트랙이래 글쿠나 ",
  "하.............,,,,,,,,,,.,,,,,...........,..,,.나록제사운드트랙소장하고싶어\n텅빈지갑을보며넋두리",
  "반향...역시 취향은 예전버전인거같음...,........\n아니ㅜ 좋긴한데 진짜ㅜ.., \n사운드트랙엔 구/신판 다 넣어줬으면 좋겠다",
  "사운드트랙이랑 메모리얼북 왔다｡ ♡ ",
  "크루엘라 사운드트랙 존나 좋아 미친ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ 개신나",
  "진 여신전생 레어 사운드트랙 &amp; 메모리얼 어레인지. 딥스트래인지 저니 한정판 동봉 음반으로 제목은 레어 지만 그닥 레어하지 않은 진여신1,2 사운드트랙과 게스트 작곡가들의 어레인지가 수록되었다. 진여신 온라인 라이브 듣자니 먼가 성에 안차서 진여신1 카오스 디스크가 듣고 싶어져서 꺼냄 ",
  "그리고 OST들이 많아서 놀랐다네요\n온갖 영화 드라마 애니 OST들 사운드트랙이 왜이리 많은건지?",
  "오로지 이 사운드트랙을 듣기 위해 영화관 가고싶음ㅋㅋ",
  "대항해시대 30주년 기념 사운드트랙 전곡집. 첨엔 CD 10장짜리 전곡집이라길래 시리즈 내장음원을 기종별 수록해주는 건가! 했는데 그건 아니고 사운드웨어와 대항해시대 온라인 음악 중심이었다. 그래도 대항해시대3,4,5,6 음악은 이걸로 첨 들어볼 수 있을 듯. 그것들은 칸노 요코 작곡은 아니지만; ",
  "워크래프트 2 사운드트랙: 휴먼 1 ",
  "라오루는 빨리 사운드트랙을 팔아라",
  "나는 위대한 쇼맨 그래도 안 볼거지만 배우와 사운드트랙은 정말 훌륭하지 마자마자",
  "나 하는 겜끼리 크오로 비벼먹는거 짱 좋아하는데 포탈 사운드트랙 듣다보니까 가라루 애들 포탈2 말티하는게 보고싶어졌어",
  "...사운드트랙을 준다고?!",
  "디지털 사운드트랙\n탄창업글디엘시\n28일까지\n야이 ㅋㅋ",
  "Sicario Soundtrack - The Beast\nJóhann Jóhannsson\n\n",
  "자랑글1\n커비 스얼 사운드트랙 중고로 득탬했습니다! 커비시리즈는 ost가 진짜 예술이라 참지 못하고 질러버렸어요\n시디는 6개씩이나 들어있고 음악 들을때마다 가슴이 웅장해집니다😮😳👍\n#kirby #soundtrack #starallies ",
  "아 모범택시 사운드트랙 너무좋아... 안질려 장대표님 도기 고은아 벌써 그립다ㅠㅠ",
  "응 얘두라 간다 ..\n사운드트랙 없는 늅찌질이는 ... 이거로라도 ... ",
  "Now Playing [사루겟츄3 오리지네이프 사운드트랙] 모두의 골프와 서루겟츄 시리즈는 소니의 나름 흥행작인데 음반화에서는 별로 덕을 못본편…이라 생각한다. 사루겟츄3는 캐릭터 변신 테마곡들 만으로도 꽤 괜찮다 생각한다만 어째 지명도는 낮은 음반… 외장이 싸보여서? #NowPlaying #Soundtrack ",
  "라오루 사운드트랙은 출시해줘............",
  "크루엘라 보고왔는데 사운드트랙 진짜 넘좋음 좋아하는 노래다잇음",
  "강한 여자들이 이야기를 이끌어가고 드라마틱하고 무엇보다 화장과 의상이 너무 너무 이쁨 눈이 돌아감 그리고 사운드트랙이 넘 조아",
  "사운드트랙이랑 제이팝 빼면 그래도… 롹이랑 일렉트로니카밖에 안 남네",
  "하루에 바하빌리지 사운드트랙 한 번이라도 안 들으면 입안에 가시돋치는 사람됨 오마갓",
  "아 맞다\n\n크루엘라 사운드트랙도 오짐",
  "이마이즈미는 이어폰을 끼고 있을 때가 많다. 듣는 음악은 영화의 OST 사운드트랙. (팬북)",
  "왕의남자 꼭봐주새요.. 재밋어요 사운드트랙도 좋고..",
  "진짜 사운드트랙 다 좋아 어떻게다좋지?",
  "Now Playing [P3D&amp;P5D 풀 사운드트랙] P4댄싱이 따로 음반이 나온데에 비해서 3과 5가 묶여서 나온 탓에 이런 음반이… 이런 식의 캐릭터 재활용은 별로 좋아하지 않지만 음반은 댄스 어레인지로 해석하면 뭐 무난한 정도는 되는 결과물… #NowPlaying️ #Soundtrack ",
  "크루엘라 재미있었다. 상영시간이 결코 짧지 않은데 볼거리가 꽉꽉 차서 지루하지 않았고, 투엠마즈의 연기력은 장면마다 화면을 뚫고 나오며 모든 사운드트랙 선정이 완벽했다.",
  "오 시발 사운드트랙 브금 개좋다 진짜 레트로 느낌나서 넘좋다 모범택시 진짜 사랑해",
  "콜바넴 진짜 사운드트랙... 너무 좋은데.... 바이닐 사고 싶기도 한데...... 앞에 암이헴어 붙어있고......오늘 무슨 콜바넴 원작 똥 얘기까지 들어서....;;;정 털렸다고 생각하는데 또 사운드트랙은 좋고........;;;;;;;",
  "...\n재즈듣고싶다\n사운드트랙이 재즈인 겜 없나",
  "입지편은 솔직히 고민하다가 일러공개되고나서 삿는데 무한열차 사운드트랙은 절대 살듯.....절대로 삼...ㅠ...",
  "@ddthekiss 저도 월터미티에서 첨 들었어요 😻\n수트케이스 들고 공항 달려갈 때!! 심장 터질 것 같은ㅠ \n사운드트랙 전부 넘 좋아요 👍",
  "어제 봣는데요..\n이거 영화관에서 안보면 인생 손해 봅니다...\n저는 분명 말씀드렸습니다... 사운드트랙 귀르가즘 눈뽕 15지니까 영화관에서 보세요...\n\n그냥 보라면 봐 ",
  "오블리비언 사운드트랙 듣고 별안간 노스텔지어에 휩쓸리는중",
  "노래 하나는 좋으니까 사운드트랙은 사야지",
  "벤자민 버튼의 시간은 거꾸로간다... 초딩때 영화관에서봣는데 재밋게봣음 사운드트랙 아직두들어 ㅋㅋㅋ",
  "건즈아킴보진짜 개또라이B급영환데 거기이제더또라이인 닉스를곁들인... 액션피팡팡터지고 시원하게 또라이같음 사운드트랙에 이기팝 리얼와일드차일드 있어서 또 죽여줌 그리고 이여성 존나막장임 혼인신고갈겨 ",
  "이거진짜사운드트랙이사람미치게한다",
  "@healthyoatmeal 그쵸!! 매그놀리아하면 탐크루즈 아저씨의 색다른 모습정도만 기억나고.. 나머지는 흐릿해요ㅋㅋㅋ 근데 오트밀님도 영화 좋아하시는거맞죠??!! 왠지 그러신거같은데😍😍 매그놀리아 사운드트랙 저도 들어봐야겠어요!!",
  "지금 크루엘라 사운드트랙 듣는 중인데 하 다 너무 좋다",
  "번지새키들 데스티니 사운드트랙은 씨디로 내지고 않고(...)",
  "아 추리브금 너무좋음.......\n- 맞아요 저 하루종일 베스타 사운드트랙 들어요 -",
  "2222 그래서 어제오늘 이틀 계속 As we fall/and so it begins 두곡 돌려듣고있던 1인😂 루시퍼 사운드트랙으로 알게 된 노래들 중에 Klergy 음악 좋아하는데 마침 이 두곡 다 Klergy..",
  "라오루사운드트랙빨리안풀어주면나뒤틀림",
  "원래 영화보고 집갈때 사운드트랙 들어주면서 가야하는데... 오늘은 헤드폰을 안들고나와가지고....",
  "The Lobster Quadrille by Franz Ferdinand\n\n이상한나라의앨리스 사운드트랙에 프란츠를 영입한건 진짜 천재라고 생각한다..\n",
  "아 진짜 존나 똥플뮤직 이러면서 계속 쓰는 내가 존나 호구다 ㅈㅏㅇ화 홍련 사운드트랙도 없냐고",
  "@b58455205 미우 사운드트랙 들으면서 공부하면... 괜히 열심히 하게 됩니다",
  "@take_me_121103 저도 음악영화 특히 밴드영화 좋아해요!! 혹시 싱스트리트 보셨나요? 제 최애 밴드영환데 사운드트랙도 다 너무 좋아요 ( ღ'ᴗ'ღ )",
  "사운드트랙 전부 조은 영화업나\n찬욱팍이랑 라라랜두 말고",
  "영화 사운드트랙이 다 좋은데 특히 기타 리프가 가슴을 울리는 바로 이, Call Me Cruella 가 가장 마음에 들더군요. 개인적으로는 영화 퍼시픽 림 1편 메인 테마 이후 가장 '전운이 감도는' 느낌을 주는 곡이랄까. 왠지 앞으로 여러 예능에서 쓰일 것 같은 예감입니다.\n\n",
  "데드 바이 데이라이트는 일본 한정판인 서바이벌 에디션에 사운드트랙 씨디가 껴있었고 이번에 염가판으로 나오는 스페셜 에디션에도 사운드트랙을 다시 껴준다고 한다... 음악이 좋은지는 모르겠지만(...)",
  "골짜기 사운드트랙 넘 좋아ㅠ",
  "우연히 Begin Again을 다시 봤고 사운드트랙을 들으며 기분 좋게 움직여 보자. 냠냠냠도 해야지.\n\nKeira Knightley. \nTell me if you wanna go home.\n",
  "ㅜㅠㅜㅜㅠ 사운드트랙 받아둬야지...",
  "미국 대학 지원서 중에는 '좋아하는 음반 다섯개를 써라'라는 말도 안 되는 질문이 있었는데 아마 교오양이 있는 사람을 판별하기 위한 거 아니었을까 합니다. 저는 음악 진짜 안 들어서 한숨 푹푹 내쉬다가 '엔드 오브 에반게리온 사운드트랙'이라고 적음......................",
  "근데 ㅋ,루엘라 사운드트랙\n진짜어케그런비싼노래들로 도배를해놕는지\n스포다피하고갓는데 진짜.극장에서데글데굴구름\n아니이게다얼마야\n그냥금칠을햇구나",
  "스위치켜서 사운드트랙만틀어놓을때가잇엇는데말이죠",
  "*정정: 다수의 게임을 포함한 1020개의 아이템 (게임 에셋, 사운드트랙, 책 등등)",
  "나... 작년부터 사운드트랙만 기다렸다....ㅠ... ㅜㅠㅠ",
  "초반은 사운드트랙 좀 집중해서 들었는데,\nFeeling good 나올때 기절",
  "크루엘라 사운드트랙이 그렇게... 그렇게 좋다면서요? 코로나 사태 이후로 한 번도 영화관 가본 적 없는데, 가볼까 생각 중이예요 ... \n\n내 안의 크루엘라는 바로 '탐욕형 크루엘라'! ",
  "사운드트랙 절대사",
  "아니 근데 이거 배경음악 진짜 n년째 찾고 있음 쿠농 잘 아시는 분 도와주시면 감사합니다 사운드트랙이 너무 취향이에요 젠장",
  "이 곡은 사운드트랙으로 딱인거 같은데 어디 찰떡같이 쓰실 분 안나오나... ",
  "킹 오브 프리즘\n솔로 컬렉션\n극장판 노래&amp;사운드트랙\n보이즈컬렉션\n스페셜 팬 디스크\n\n#킹프리 #음반 ",
  "@o_ra_ku_ru 이번 달의 메인 지름은 동숲 사운드트랙입죠 크크",
  "크루엘라 사운드트랙 언제 나오나여 ㅎ ㅏ",
  "퍼림 아오삼 읽다가 사운드트랙으로 오r7トヲ1밴d 올려놓은 거 보고 사람 취향 다 똑같구나...함ㅋㅋㅋㅋㅋㅋㅋ",
  "저는 가오갤이후로 디즈니영화들이  사운드트랙을 안어울리는 팝송후루룩때려넣고 넘어가는게짜증납니다",
  "AC Percuss 사운드트랙. 마이너 한국 리듬게임의 음반인데 이게 2000년 동경 게임쇼에서 배포되어 일본에 은근히 물량이 있는 모양...일본 중고를 구입했다는 이야기이다(...) ",
  "진짜 뜬금없는데 스트라이브 사운드트랙 트레일러보다가 왐마야 여기 금발미인 엄청 많네 자각해버림",
  "미츠키의 신곡을 들으려면 더 기다려야 하나보다. 그래픽 노블 This is Where We Fall을 배송받은 사람들이 하나같이 사운드트랙 없이 책만 왔다고 하네. 무슨 문제라도 있나?",
  "여름 할인 때 사운드트랙도 사야지.",
  "@heekyswi 오오 왠지 히키님 최애리스트에 있을 것 같았어요!! 😘 저도 매그놀리아는 꾸역꾸역 숙제처럼 봤어요. 한 번에 다 못 보고 1박 2일 동안(dvd대여기간ㅋㅋㅋ) 잘게 끊어서 봤던 기억이 있네요. 어제 사운드트랙만 오랜만에 들었는데 넘 좋네요 (20대 시절에 대한 향수인가.. 😭)",
  "디즈니 영화중 가장 사운드트랙이 비싼영화 영상도 예쁘다던데 다만 광과민성 있으신분만 조심하라던? 게 그뭐야.. 티켓예약이엇나 경고창이 뜨더라구욘",
  "이 녀석은 재즈나 라운지 음악을 들었을때 가장 마음이 움직이는 것 같습니다. 소규모 라운지에 앉아서 칵테일이라도 흔들고 있는 듯한 현장감과 공간감, 울림이 있는 베이스가 있습니다. 그 다음으로 마음에 들었던 장르는 영화 사운드트랙.",
  "근데 진짜 2046 사운드트랙은 ... 듣고 있으면 모랄까 \n내가 진짜 거대한 뭔가에 맞서서 (근데 그게 뭔지는 그 누구도 정확히 알 수 없는) 달려가고있는 기차에 타고있는 듯한 그런 기분을 들게 만듦 ...\n정신없이 기차에 올라서 듣다보면 크리스마스에 카드 게임하면서 보내고 있음",
  "사운드트랙 내놔\n내주세요 프문",
  "프문 보고있지\n멜론에 라오루 사운드트랙\n꼭",
  "크루엘라 연출도 사운드트랙도 내용도 다 좋은데 갱얼쥐 친구들 나와서 활약하는 모습도 너무~~ 좋았음 진짜 너네들이 최고야 특히 윙크 중간에 코스튬 최강 귀ㅇㅕ미~!~!~!! ",
  "암튼 그래서 스팀겜도 겜하려고 삿지만 사운드트랙을 같이 팔면 사운드트랙도 같이 사는 편이거든요 가끔 사운드트랙만 팔면 그거만 사기도 함(",
  "@maar_account ㅇㅇㅇㅇㅇ진짜 사운드트랙도 오졌고 가슴부여잡고 봤음",
  "이 게임을 알기 전에 브금이 좋아 여러 번 들었는데 수많은 사운드트랙 중에서 리월과 종려, 타탈 브금이 유독 귀에 꽂혔었다. 그게 얘네 브금이라는 걸 나중에 플레이하면서 알았지만..\n최애 차애가 정해진 건 이미 브금 테마에서부터 시작된 것 같다ㅋㅋ 그냥 운명이었나봐..",
  "디리는 사운드트랙이 넘 좋았어...",
  "슬슬 그... 보컬 콜랙션이랑 사운드트랙 살지 말지 결정해야 되는데..............................근데 보컬콜랙션 진짜..........이걸 사 말아 .............",
  "저장과 소리 세일\n사운드트랙이 끝내주는 게임을\n사운드트랙과 함께 팔아드립니다 ",
  "나이트메어 프로젝트 YAKATA 에 대해서 내가 아는 것은...사운드트랙을 예전에 통판했던 것 같지만 구하기가 힘들고 현재는 작곡가가 사운드트랙을 CD-R로 구워서 팔고 있다는 거(...). 겜이 어떤진 전혀 모름",
  "아ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ사운드트랙 나온다",
  "리베르판타지아 사운드트랙. 그렇게 비싼 물건은 아닌데 (적절한 가격대의 물건이) 괜히 잘 안보이는 것 중 하나. 음악은 그냥 적당히 들을만 했다고 기억하는데 음반 샀으니 다시 들어봐야겠군. ",
  "이 사운드트랙에는 경애하는 Zola Jesus가 참여를 했고, 레바논 출신 보컬리스트 Yasmine Hamdan의 음성도 들을 수 있습니다. #오직사랑하는이들만이살아남는다 \n\n판매정보: ",
  "크루엘라 존나 재밌다! 내 눈엔 엠마 스톤 착한 이미지라 첨엔 빌런을 잘 소화할까 싶었는데 쓸데없는 걱정이었음 기대 이상이었다\n크루엘라 의상 다 너무 취저ㅠㅠ 싹 다 훔쳐오도 싶음 사운드트랙도 6070 락 위주라 귀가 신나고 눈도 신나고 고스 락 펑크 좋아하는 인간 홀리는 영화 ",
  "전체적으로 잘 만든 멜로딕 스피드 메탈 트랙들이 대부분, 그중에서도 5번, 9번은 예테보리 스타일 기타가 뽝 들어가 있음\n10~12번은 약간 결이 다른데 판타지 연대기스러운 심포닉 파워 메탈이고 영화 사운드트랙 듣는 느낌임\n\n",
  "【추천상품/#CD】\n\n📺TVA #주술회전\n오리지널 사운드트랙🎶\n\n판매 중✨\n\n📀OST를 듣는 순간 캐릭터들의\n🔥액션 장면🔥이 떠오르는 \n멋진 곡들이 한가득한 앨범입니다‼️\n\n🎁봉입 특전 스티커✨\n\n#홍대 #애니메이트 에서 만나보세요(*≧▽≦)💕 ",
  "라오루 사운드트랙 디지털 음원은 DLC로 내고 한정판 패키지 버전도 내주면 안되나요 프문... 텀블벅 참여 못한 늦덕은 서럽다",
  "사운드트랙 넘 최고였음",
  "제발..프문님...돈드리겟습니다..제발 사운드트랙dlc를...",
  "크루엘라에서 나오는 락 사운드트랙 제목 뭐지",
  "코기 사운드트랙 진짜 좋아\n내가 사운드트랙 좋다고 생각한 애니 탑2 잔향의테러 코드기어스",
  "범바너 사운드트랙 나왔으면 좋겠다 공부할 때 들으면 딱 좋을 것 같은데",
  "문제의 사운드트랙 앨범에 수록된 건 '예수는 우리의 참된 기쁨' 한 곡입니다 ㅎㅎ ",
  "이제 진짜 아껴야 한다\n갑자기 밀리가 음반을 낼수도있어\n라오루 음원이 디지털사운드트랙으로 나올수도있어",
  "애플뮤직에 킹덤하츠 사운드트랙 있었구나",
  "코드베인제작사 신작 OST 너무 내취향일거같은데 언제나오지 사운드트랙 사게",
  "옥토패스트래블러 사운드트랙 안파나",
  "예약 특전으로는 전 60곡이 수록된 사운드트랙을 증정!\n\n주제가 「나유타의 별의 이야기」를 포함한 60곡을 모두 수록!\n「나유타의 궤적」 사운드트랙의 디자인과 패키지를 새로이 제작한\n희소가치가 높은 컬렉터즈 아이템입니다.\n(단, 다운로드 버전의 경우 조기 구매 특전으로 디지털 버전 제공) ",
  "한국예능보면 닌무비사운드트랙 많이 나와요\n정글의 법칙에서 많이 쓰는거 같음",
  "근데크루엘라솔직히존나유치뽕짝출생의비밀어쩌구하...재미없어근데엠마스톤이랑사운드트랙이너무재밋어",
  "@babycutlet 에?? 스위치엔 없엇나여\n스팀에서 세트 컨텐츠목록 보니까\n모자랑 사운드트랙 / 디지털아트북 / 배경화면세트 / 주인공들 아바타\n이렇게 있다는데요\n스위치 데이터 어딘가 숨겨져잇는거 아닌가요",
  "크루엘라 사운드트랙 총정리\n\n여자 빌런이 70년대 런던 배경으로 활동하는데 그게 디즈니 영화면... 그저 빛 ",
  "라올 사운드트랙 떴어? 당장...",
  "사운드트랙\n사운드트랙\n사운드트랙\n사운드트랙\n사운드트랙",
  "@shinji_LCL___ 미국인으로부터 저를 구원해 준 에반게리온!\n\n그와 별개로, 가사 없는 곡 잘 못 듣는데 EoE 사운드트랙만큼은 굉장히 좋아합니다 ㅋㅋㅋ",
  "사운드트랙사둘까\n\n아야세피규어 언제발매려나",
  "엥근데 챕 123은.... 그게 전부 아닌가..? 사운드트랙 빼면 그냥 다 공짠디..?? 평가 되게 좋앗던걸로 기억하는데 왜 벌써..?? 작년출시아닌가...ㅠㅠ",
  "대항해시대 30주년 사운드트랙 1번장은 CDDB에선 아예 대항해시대 구음반으로 인식하는군 ㅋㅋ ",
  "@BBOSONG_BBOSONG 펜텀스레드 사운드트랙 전부 괜찮아요!",
  "사운드트랙 2번 !!!!!",
  "데스티니 사운드트랙마저 로어로 녹여내는 미친 게임 ",
  "크루엘라 사운드트랙중에 i love paris 내스타일 ,,",
  "바하8 빌리지 사운드트랙. 바하6만 해도 씨디 여러장 짜리 음반이었는데 바하8은 어인 일인지 1장짜리 음반을 팔더라... 전곡 수록이 아닌 셀렉션인가 ㅡㅡ? 7은 그나마 씨디도 안나왔는데 곧 발매될 바하 음반 크로니클3에 7 음악이 CD에 수록되어 들어간다는 듯... ",
  "이 하찌미의 노래가 사운드트랙에 실렸다는게 놀랍다",
  "크루엘라보고 걱정되는 단 한가지\n별에별 잡놈들이 이거보고 영화 2시간 120분내내 1초도 안쉬고 이상하거 시끄러운 사운드트랙깔 생각하니 벌써부터 머리아픔\nEx.시카리오: 이제 드라마에서도 두우웅~ 이러고있음 개웃김 톤이나 맞추고해라 최소한 연출이라도",
  "러시안 돌 보기 시작! 사운드트랙 넘 좋다",
  "타이탄즈 드라마 사운드트랙 진짜 너무 좋아ㅜㅜㅜㅠ\n\n",
  "#스팀, #게임, #스탐할인, #스팀게임, #스팀할인근황, #스팀할인게임근황, #스팀할인게임, #오픈월드, #사운드트랙, #휴먼폴플랫\n\n(2021. 05. 29. SAT.) 스팀 할인 (오픈월드) (출처 : 어지간한 .. | ",
  "3일뒤면 사운드트랙이",
  "풍설 초회판사운드트랙 탐나...",
  "페라리 얼마나 좋아하냐면은근슬쩍 티내기 위해 러쉬 사운드트랙 세션에 브금으로 깜.",
  "춘광사설 사운드트랙 들으면서 퇴근하면... 지금 내리는비가 빗물인지 이과수폭포수가 튀는건지 구분불가 ",
  "왓쳐는... 사운드트랙도 어케 일케 잘 뽑았지",
  "크루엘라사운드트랙 ",
  "아동애니 사운드트랙을 이렇게 기깔나게 뽑아도 되는거냐?",
  "스타워즈 사운드트랙",
  "하데스타운 오리지널 사운드트랙 듣는데 왜 뜬금없이 스폰지밥 브로드웨이 뮤지컬 생각나냐",
  "크루엘라 사운드트랙 값어치를 한만큼 비쌌구나\n",
  "🎵Total War: THREE KINGDOMS – The Furious Wild Original Soundtrack DLC 오리지날 사운드트랙 음악 무료 받기🎶; 스팀 Steam\n\n",
  "연기, 스토리, 프로덕션, 사운드트랙까지 갓벽 그자체! 디즈니의 종합선물세트 #크루엘라 대박 영화가 나왔다!",
  "@nubim21 스트뤠쓰가 쌓였을때 보심👍..특히 사운드트랙도 한몫하니 한번 들어보심도..(Bellbottoms는 소화가 잘되게 해주는 느낌입니다😁코모도스 노래도 좋았구요..편안하게 즐영화하셔요🥰)",
  "[광고] [해외] 샤오미 사운드바 영화관 버전(2.1사운드트랙) 당신의 선택은 흔하지 않아요~\n141,500 원 \n16% 이 정도면 덤빌까!\n",
  "타이틀 사운드트랙 ",
  "가끔..생각함\n얘네이벤스bgm이엄청나게조은데...... ..\n1주년에사운드트랙앨범같은거내주면안되는거니,",
  "내일은 이매진미앤유 사운드트랙 들으면서 공부해야겠다............................",
  "@audbvuoo 오 그러셨구나ㅋㅋㅋㅋ 전 영화 자체도 취향이었지만 사운드트랙이 엄청 좋았던것같아여.. 그리고 엠마스톤이ㅠ너무예쁘심..",
  "ㅇ ㅏ ㅅㅂ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 오디션파트에서 나오는 사운드트랙 제목 unburied고 붕괴되고 첫 커뮤부터 나오는 사운드트랙 buried임 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "&lt;크루엘라&gt; 음악 쩔잖아… 사운드트랙 당장 들어 백한번 들어… ",
  "트롤,, 내가 절대로 싫어할 수 없는 영화였네,,, 일단 사운드트랙이 사기임",
  "Universe A 11. Purple Tyrant ",
  "사운드트랙 너무 좋아.. 긴장감 넘치고 서글픈 선율이 게임이랑 대박 잘 어울림",
  "무려 사운드트랙도 발매된 하챠메챠 파이터!",
  "@ctunaworks 모탈 컴뱃 사운드트랙으로 더 유명할겁니다. 오비탈 히트곡 중 하나...",
  "SF영화 Divergent의 사운드트랙으로 삽입될 ASAP Rocky의 곡에 게사펠슈타인이 참여했다고 하네요.",
  "으아아아아악사운드트랙!!!!!!!!!!",
  "Vol.9 17. Minihoof's Adventure ",
  "공부할 때 듣는 이미테이션 게임 사운드트랙\n\n",
  "칭구들아 의욕이 없을땐 맘마미아 사운드트랙을 듣는것이야",
  "@Pangnee_R 내기억에 시노버즈/루티지/사운드트랙/비스트로버 이케 있습니당 ...\n비스트로버에는 시노버즈 스텝업 쿠프로 포함",
  "자 이제 크루엘라 사운드트랙 바이닐을 주세요.. 블랙앤화이트 스플릿 바이닐이나 점박이 스플래터 무엇이든 그냥 찰떡이잖아 #Cruella ",
  "분위기 있는\n어려움\n메트로배니아\n웅장한 사운드트랙\n인디\n소울스타일\n액션\n어드벤처\n롤플레잉\n플랫폼 게임\n\n찜해놧거나 산 게임들 태그들 중에 많이 겹치는 것들...",
  "@p_synthesis @CY3fold 뜬다 해도 공통이었을걸요? 애초에 영식에만 쓰이는 사운드트랙도 없어서",
  "오늘 완전 크림슨피크 사운드트랙 들어야할 날씨다",
  "사운드트랙에 크루엘라드빌 어레인지 곡이 있나요!??!?!!!!!!!!!!!!!\n\n찾아보진 않고 허공에 외치기만 하고 있음..",
  "그런의미에서 사운드트랙 5500원밖에 안하는.. 겜은 2만6천원밖에 안하는.. 갓스토리전략알피지(인데 존나쉬움스토리안전모드 존재) 트러블슈터:버려진아이들 하실래요? 스팀/스토브 판매중",
  "본드 사운드트랙사놓고 듣지도않았음 너무 바빠서..",
  "악마가 시켰다 사운드트랙에 Lingua Ignota가 참여했다니 이제 짜장면만 생각나진 않겠군",
  "의상 사운드트랙 연출 스토리 연기....... 다좋음 걍 하 쉬 사랑한다 !!!!!",
  "DC 코믹스 &lt;다크 나이트: 데스 메탈&gt; 사운드트랙이 나온다는데 디지털로는 6월 18일에 발매한다고 한다. 트랙리스트 보니깐 기대됨 ",
  "사운드트랙아리가또고자이마스",
  "사운드트랙 절대사…… 뭐냐고 진짜…. ㅠㅠㅠㅠㅠㅠㅠㅠ",
  "저도요 사운드트랙 ...",
  "언내추럴이랑 뮤404도 그렇고 디리도 비지엠이 어쩜 이리 좋지??? 디리는 사운드트랙 앨범 있음 사고 싶네",
  "아니 사운드트랙은 또 23년까지네요\n저도사야것다..(피규어..우짠댜...",
  "나의 히어로 아카데미아 굿즈 판매합니다.\n\n공식 사운드트랙.\n포장 뜯었고 2번 3번 들었습니다.\n\n약간 구겨진 부분이 있으니 불편하신 분은 추천 ×\n\n35,000\n배송비 미포함 🙅‍♀️\n\n혹시 사운드트랙 모르시는 분은 위해 밑에 봐주세요. ",
  "데몬게이즈 엑스트라 플스4/스위치판 한정판에 들어가는 음반은 3장짜리라고? 옛날 데몬게이즈 사운드트랙은 2장짜리였는데... 헐헐 음반만이라도 챙겨줘야 하나;;",
  "결국사운드트랙까지 질러버렸어...\n후쯔으나 오토코노코 오모리쿤을위해,\n이틀치 생활비를 썼어,",
  "그냥기절하는중\n수요일아침부터사운드트랙들으면서크아악하는65세여성",
  "일어나자마자 들리는 사운드트랙 소식",
  "@Xiang___X ㅜㅜㅜㅜ아니욧... 안봤습니당 저 사운드트랙이 등장하는 애니메이션인가요??ㅎㅎㅎㅎ",
  "로스쿨 재미는 잇는데 그 영어로 치팅~ 어쩌구저쩌구 jtbc드라마st 사운드트랙 나올때마다 끄고싶어짐",
  "로그 메인 테마 진짜 갓인듯 사운드트랙 하나로 사람 미치게 만드는 윾비소프트 규탄한다 \nㅠㅠ",
  "끄문 사운드트랙....안판다는 선택지는 없지 거의 밀리 번외앨범이라 개잘팔릴듯",
  "오모리 사운드트랙 왔당 ",
  "ㅃ 저 기상벨 광휘전 브금인데 진짜 눈 잘 떠짐 사운드트랙 함 사주세요 (ㅈㄴ",
  "씬이 느려서 영상 잘 못 보시는 분들은 힘들 것 같은데 그럼에도 재미있어요. 사운드트랙이 좋고 소재가 신선해... 테드창 SF 좋아하시는 분들은 보세요 나도 지금 결정론 관련해서 생각하고 싶은 게 생겨가지구 미루다가 미루다가 이제야 보는데 신선함...",
  "돌연 니어 사운드트랙 찾아버렸어 \n니어 다 플레이하고 다시 올게요\nEnd of the unknown은 좀 주워갈게요 ",
  "@nomansland1917 내가 하는 겜 사운드트랙",
  "근데 페도만화 아니가 사운드트랙 뜯기",
  "헐 사운드트랙?",
  "한스짐머가  이 원리를 사용해서 사운드트랙이나 음향효과를 제작한대....\n\n이 영상이 설명 진짜 잘함 아무리 찾아봐도 이해 못했는데 진짜 신기해\n",
  "다음주에도 크루엘라가 돌비시네마로 상영했으면 좋겠다.. 흰검빨의 3색의 강함과 영화 내내 채우는 사운드트랙을 또 겪고 싶다.",
  "18년 튠야즈 앨범, 19년의 &lt;소리 투 바더 유&gt; 사운드트랙 발매, 제3의 멤버라고 할 수 있을 20년의 Quelle Chris &amp; Chris Keys &lt;Innocent Country 2&gt; 피처링으로 이런 혐의들도 짙어졌을 테고 저도 저 앨범들 덕분에 튠야즈의 새 앨범에 더욱 눈길이 갔던 게 아닌가 싶어요.",
  "그래서 사운드트랙이 얼마….\n그러면 엔더 릴리즈는 왜 사운드트랙 안 팔어..?(아닌가?? 파나??)",
  "너네가드디어사운드트랙을",
  "6월 8일 사운드트랙",
  "사운드트랙.,.....팔아줘....................",
  "슈패 게임 다크하프는 일본게임 답지 않게 울티마풍(?) 그래픽인게 특이했다. 그래서 안했지만(...) 사운드트랙은 챙겨줌;;; ",
  "라오루 사운드트랙 목록 총80곡 수록 "
]