[
  "왜냐\n상상 이상으로 일이 없었음\n밀군 주업무: 구석탱이에 가만히 서서 술취한게이들 싸우나 안싸우나 감시하기\n분위기 험악해진다싶으면 직접 나설것도 없이 깍두기 가드형님들한테 무전쳐주면됨 거기다 테이블 휴지채우고 가끔 주방에 손부족하다하면 냉장고에서 식재료 찾아다주는정도",
  "상상 이상으로 벗을수있음\n감당은..당신의몫..(이래도됨?)",
  "간지조 플루토 새턴!!!!!! 새턴을 좀 더 기대했었는데 플루토가 상상 이상으로 너무 예쁘게 나와서 놀랐음!!! 시공의 열쇠 퀄 무엇ㅜㅜ 새턴이는.. 사진빨을.. 안받네유.. 무기 좀만 더 크게 맹굴어주지ㅜㅜ ",
  "나 진짜.. 과제랑 공부가 하기가 너무 싫다... 상상 이상으로 싫다... 싫다고 자꾸 생각하면 더 싫어지는거 알거든.. 근데 너무 싫은걸 어떡하라고.. 싫다고 소리 괙괙 지르는 중임 진짜 너무 싫다.. 까무라치게 싫다",
  "@Kwak_beat \n학원 갔다오니 집에 와있던 텀블러..! 진짜 상상 이상으로 예쁘고 크기도 커서 너무 편할 것 같아요...! 제가 사진을 못 찍어서 그렇지 실제로 보면 진짜 예뻐요ㅠㅠ색깔 있는 주스 담고 햇빛 아래 같은 데에서 보면 진짜 그림 같을 거예요ㅠㅠ\n만들어주셔서 너무 감사해요😘😘 ",
  "만져보고싶죠? 알아여 헿 \n고냥이 털은 생각보다 상상이상으로\n더더더더더보드라와요 냥 ",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "오늘 상상이상으로 불운했는데, 이런 상황속에서 내가 나를 위해 해준 일들을 쭉 적으니까 기분이 또 좋네요. 님들도 언젠간 해보시길. \n\n예) 장이 아파서 기분이 개같앗는데 내 장을 위한 영양제를 검색했다.",
  "리) 한국의 소위 무슨 세대론은 항상 의도적으로 저부분을 뭉개버리는 느낌이 있다. 태어난 시기가 비슷하다는거 빼고 상상이상으로 사람들의 삶은 격차가 매우 크다. 그래서 개인적으로도 뭔 세대론은 참 허무한 담론이라고 생각함",
  "@2n_moon 상상 이상의 숭함...",
  "@ssibduck_2 덕이님도 구하셨군요!! 축하드려요😆😆💕 애가 말이죠.... 그 정말 상상이상으로 작아서 어제 받고 나서ㅋㅋ 놀랐어요..😳 긔여움 포인트는 확실히 장담 합니당🥰👍👍",
  "기현아 누가 너 리즈 언제냐고 물어보면\n걍 내일이라고 하세요 앞으로\n맨날 기대이상 상상이상이니까 ",
  "깨달앗다\n나\n귀멸관계성에 내상상이상으로진심이라\n뇌절논문 쓸수있다..\n멘션 받은 관계성들\n다 쩌는것들인데. .\n얘기하다 밤샌다. . .\n이게 다 악어때문이다 악어가너무천재여서 시댕..\n하루 건너 하루..뇌절할게요..^~^",
  "우효의 사회성 부족은... 상상 이상으로 심각했어.........",
  "@comil_ME 세상에... 꼭꼭 맛있게 드시고 오셔요! 저도 베라 최근에 먹었어서 그런가... 막 취향 맞는 분 뵈니까 상상 이상으로 반갑고 그러네요... 😌",
  "- 아즐? 아아. 그 아이는 제 소꿉친구 입니다. 어릴 적부터 꾸준히 절 서포터해줬고, 저 또한 그러고 있고요. 답답한 집안을 빠져나가는 데 제일 많이 도와 주었고... 그 아이는 상상 이상으로 유능하고 뛰어난 아이입니다. 다만... 아직도 날 좋아하면서. 그것만큼에 대해선 솔직하지 못하더군요?",
  "@roopretelcham17 아 헉헉 이거 작가님 전작 리뷰봣는데 수위가 상상이상이던데요 까아악 저두 기다리구 잇엇는데 출간 미뤄졋어도 6월출간으로 확정되서 넘좋은",
  "잠이 상상 이상으로 많다....?",
  "근데 얘들아 나 진짜 잡덕이라....진짜 상상이상으로 잡덕이라.....2D 2.5D 3D 다 끌고 올수도 있어....그치만..구치만... 한번가좍은영원한가족이니까 견뎌주새요!!!!❤🔥",
  "근데 내가 상상하는 거: 술 취한 상대한테 자기 뭐냐고 장난 삼아 물어봤는데 상상이상으로 사랑한다는 표현이 돌아와서 고장나는 거",
  "그냥 나이 드신 분들이 흔히 하는 그건 줄 알았는데.. 상상 이상이라니..",
  "근데 집없 끊으면 진짜 멘탈 남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 장르들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 집없이랑 선택하라하면 나는 집없",
  "미친\n보타이매주는거진짜상상이상",
  "근데 영칠 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 살 저절로 빠지고 아침에 일어날 때부터가 다름 월정앵 이만큼 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 영칠 섭종으로 내 접.도가 건강해진 걸 느끼니까 지금이랑 영칠 선택하라고 하면 나는 영칠",
  "근데 밀가루 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 밀가루랑 선택 하라고 하면 나는 밀가루. ",
  "@B0Ng_bOn9 봉봉님 상상 이상으로 깜찍하시네요 쫀꿈 꾸세요💖💖💖",
  "그리고 마찬가지로 세크리티아 왕족들과 가장 가까운 자리 (상석) 에 앉아 체이스와 아리안느 지켜보다가 제일 먼저 제일 많은 선물 쥐여 주고... 솔직히 베른의 사건사고에 익숙해진 체이스 상상 이상의 규모라 둘 다 질린 얼굴 하고 물리려 하지만,, 칼리안 눈이 좀 과하게 반짝반짝거리고 있음.",
  "@ENBABYPEN 상상이상이네..",
  "그러니까 그..\n\n뭔가 이전에도 누구 맘쯤은 쉽게 뒤흔드는\n그런 미모를 갖고 있었는데\n\n막... 뭐라할까...\n상냥한 이들 특성상\n살짝 풀죽어있는 이가 있으면\n이유를 묻거나 격려같은걸 해주고 싶어서\n다가갈텐데\n그런 이의 얼굴을 정면으로 보았을때\n상상 이상으로 이쁘다면...",
  "근데 스키즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 스키즈",
  "근데 나페스 끊으면 더러운 망상도 안하고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 일상생활에 지장없다고 가정했을때 지금이랑 나페스랑 선택하라하면 나는 나페스",
  "비록 실질적 가치가 없는 게임 실력 따위의 업적이라도 그것을 포기하고 새로운 것을 다시 쌓는다는건 상상 이상으로 어려운 것 같다.",
  "거기 아마존이죠 제가 허위매물을 산거 같은데 어떻게 환불 안될까요 죤나 상상이상인데 그래도 좀... 한 5% 정도는 귀엽긴한데 그게.......",
  "@Unagi_azure 진짜 상상 이상으로 도움이 되고 있는걸요?? 👿 자기도 알면서 바보~~ 언제나 너무 고마워요☺️ 우리 서로 화이팅~ 멘헤라 화이팅~~",
  "한번씩 상상이상으러 귀여운짓할때마다 죽고싶어ㅜㅜ",
  "@seohwiyoung95 상상 이상의 치댐을 보여드리죵 😏ㅋㅋㅋㅋㅋ 농담이구여 앞으로 탐라에서 자주 봬용 🤍",
  "@lovemy_LG_24 다들.. 침대 위에서는 상상 이상이라는 말씀을 해주시곤 하는데.. (천천히 얼굴 간격을 좁히며 속삭인다) 한번 직접 보시겠어요? (그쪽은 특별히 상냥하게 해 드릴게. 덧붙이며 네 손을 희롱하듯 손끝으로 긁으며 네 손에 깍지를 껴본다)",
  "근데 진애쉬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진애쉬랑 선택하라하면 나는 진애쉬",
  "모로하만드는만화 상상이상으로 사랑하네...💕💕💕",
  "@ZERO_O88 이런 오렌지 첫 도전인데 상상 이상의 취향이라 홀랑….🧡여기 어떻게든 하늘색만 구겨넣으면 고유룩인가요😇",
  "근데 해축 끊으면 진짜 상상 이상으로 많은 것이 달라져요 잠 많이 자고 피부도 좋아지고 몸도 가벼워지고 아침에 일어날 때부터가 다름 스포티비 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 해축 안보는걸로 건강해지는 걸 느끼니까 지금이랑 해축 선택하라고 하면 나는 개맨유",
  "문스톤 상상 이상으로 예쁘다 막연히 회색 잉크라고만 생각했었는데 펴바르면 진한 회색에서 회색, 따뜻한 회색 등등으로 퍼져나가는 색이 참 예뻐요",
  "@happyAmy10 근데 곡이 끊으면 상상이상으로 많은 게 달라져요. 일찍 자서 피부도 좋아지고 몸도 가벼워서 아침에 일어날 때부터 다름. 마트 정육점 이런 데 쓰던 돈과 시간도 아껴지고.고작 곡이 제한으로 내 정신과 지갑이 건강해진 걸 느끼니 지금이랑 곡이 선택하라고 하면 나는 곡이\n#기출변형2 ",
  "@r_ring02 진짜요ㅋㅋㅋ 금액 상상이상으로 뛰어버리는ㅠㅠ 이러다 진짜 미싱 배우게 생겻어요ㅋㄴㄷㅋㅋㅋ찌발 내가 배워서 만드는게 더 빠를지도",
  "도로 위엔 상상 이상으로 미친놈들 많습니다. 운전자만이 아니라 보행자도.. ^^*",
  "이자식 상상이상으로 얍싹빠른데??그런 외모로 그런 얍싹은 어디서 먹고 태어난 거지??",
  "잭/메트리 겁나 짧아졌다\n체감이 상상이상;",
  "베스트고어 : 고어물을 모아놓은 사이트.봇주도 들어가지 않는 사이트다.소문을 들어보면 상상 이상의 고어물이 쏟아진다고 한다. 저번에 설명했던 '딥웹'의 고어물보단 약하지만,처음보는 사람들은 구역질과 멘붕을 유발한다고 한다. 들어가지 마라. #사이트",
  "와 앞머리 짧은거 진짜 상상이상으로 귀엽잔아 ㅠㅋㅋㅋㅋ ㅜㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ ",
  "상여비는 올 때마다 늘 상상 이상의 따뜻함을 보여줘⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝...",
  "근데 카페인 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 아침에 일어날 때부터가 다름 커피 몬스터 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 카페인 제한으로 내 피부랑 장이 건강해진 걸 느끼니까 지금이랑 카페인 선택하라고 하면 나는 아메리카노샷추가",
  "에전에 야간 근무 할 때는 손님이 잘 안 오니까\n밖에서 잘 안 보이는 자리에 서서 운동하고 그랬었는데(잠 깨려고+디비진 체력)\n그렇지만 야간 근무는 상상이상으로 빠르게 사람의 건강을 조집니다\n지금 매장은 문이 두 개일 정도로 탁 트여서...\n원고를 쓰는 뇌운동 만이 살 길..",
  "@Tirasoo_comu ㅋㅎㅋㅎㅎㅎㅋ 서로 얘기하다가 아. 이건 취소취소.. 하는 건가요ㅋㅎㅋㅎㅋㅎㅋㅎ... 그러게요.. 자기도 한 짓이 있었고... 좀 비교적? 일찍? 개과천선 했지만? 그래도 듣게 된다면 좀.. 리오는 상상 이상이라고 생각할거에요.. 자기가 여태 리오한테 한 짓들(?) 생각하면서 말 못할 후회도 해보고..",
  "근데 공부 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미생활도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "현걸이가 예상한건 조수지가 좆되는 것 뿐이었는데 오진이 들어와서 인체실험 해대는거에 멘붕하는거 보면... 상상이상의 최악이 된것 같죠ㅠ 언젠가 터질 분노였으나 더 빠르고 절망적인 모양으로 와버린",
  "근데 다은이 덕질 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 다은이 덕질이랑 선택하라하면 나는 다은이",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질중에 선택하라하면 나는 오타쿠질",
  "저 부분 보이스 아직 안들어봤는데 상상 이상으로 달달한 목소리라 현기증 남",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금과 너와 세계중 선택하라하면 나는 널 선택해",
  "아니 다정한 아이컨텍 정도 상상은 했는데 역시 상상 이상을 보여주는 그들 🤦🏻‍♀️",
  "@Yuki_babo 에초에 지가한말도 못지키는 no답은 우리가 생각하는 상상이상의 철통혈관이라 뇌가 철관이야 벽한테 말ㅎㅏ는거나 다름없으니 상종안하면되 지가찔리는게있으니 난리치는거지 ㅋㅎㅋㅎ",
  "요즘 돌판 상상 이상이다 진짜 무섭고 재밌다 ",
  "회사를 끊는게 체력도 남고 시간도 남고 상상이상으로 많은 것도 하고 정신도 건강해질테지만 돈이 없겠군",
  "너 진짜 상상이상으로 별로구나",
  "@: 정신을 차리려고 쏜거야 어니면 고통을 잊으려고 정신을 혼미하게 만들려고 쏜거야\n\n아님 그냥 쏘면 뭐라도 될 거 같아서 쐇는데 그게 상상 이상으로 아파서 정신이 혼미해지는 것일듯",
  "그런데 데브 진짜 상상이상으로 쿠키런으로 돈 많이 벌었구나...하긴 카톡게임 시절 탑이었는데",
  "대체 얼마나 끝내주는 최후를 주려고 저러는 거지\n순옥드인 이상 개연성은 기대도 안했지만 진짜 상상 이상이야.. 연출만 그럴듯해 보일 뿐..\n내가 선역들 5분간 행복하게 웃는 걸 보려고 약 10시간 동안 죄 지은 것들이 바락바락 더러운 짓 하는 꼴을 봐야 한다니(시즌단위임 ㅅㅂ)",
  "정환이ㅠㅠㅠ선물 써줘서 고마워요😢💙\n정환이한테 어울릴거 같아서 골랐는데 상상이상으로 잘 어울리네🌼 행복해요🥰\n앞으로도 계속 응원할께!! 알라뷰❣️\n\n#SOJUNGHWAN #소정환\n@_050218 @_PerfectStorm__ @lazybear5218 ",
  "너는... 늘 상상 이상이야. (웃었나.) 너만큼은 질리지가 않겠어.",
  "근데 저 개쩌는 무대들이 상상 이상으로 개쩔어서 ",
  "@ripa132 상상이상으로 짜네요",
  "근데 로오히 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 탈롷",
  "ㅋ나 저거 교수님이 그냥 공짜로 주셨었는데 딱 한번 읽고 말았거든 쉬엣 상상이상으러 빻음 그냥 가루임",
  "@_WHO_U_KNOW_ ㅋㅋ제엔장 홍삼보약사다주면 저 아직 팔팔합니다… 안 늙었습니다 ㅡㅡ^ 이쥐랄할 문장입니다ㅋ 사다줄때마다 당장 문장이 밥사주러 데려감 제희도 함께해서 못내림요 삐용 ㅋ ,, 사실 비아도 상상이상의 광인인데 첨부터 그걸 알리가 없죠.. 뭔가 챙겨주니 괜히 고맙구ㅋㅋ…",
  "@jjycswfev 진짜 심함 상상 이상으로",
  "체인점이라 기대 안 했는데 상상 이상으로 맛있었다 ! 안심도 부드럽고 맛있었지만 난 역시 등심파. 쓰는 이 순간에도 군침 고인다 🤤 ",
  "수발 들다가 등골 다 나가게 생겼는데 그 정도는 어리광 축에도 안 들죠. 참.. , 처음 만났을 때도 어느 정도 직감은 했지만 상상 이상이시라니까요.",
  "전에 내가 이 장면 보기 전에\n둘이키스한다매요\n하고탐라에옿리니까\n하..하긴하는데\n이런분위기엿단말임\n그래서약간 걱정햇는데 상상이상으로훨씬더좋아서 냅다비명지름 ",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 파판",
  "아직도 절바하 음유 딜2를 잊지못함! 상상이상의 충격!",
  "… …체육관 관장이란 상상 이상으로 힘들 것 같네….",
  "덷님 목소리 상상이상으로 큐티햇던걸로박에기억ㄴ사고잇음",
  "처음엔 그냥 인형말고 사람친구 사귀라 하셔서 해본말이었는데 상상 이상으로 즐거워요. 뭔갈 함께 생각할 수 있는 사람이 있다는건 특별하네요.",
  "역시 이 애니는 \"움직임\"이 엄청나게 좋단 말이지. 예산이 상상 이상으로 풍족한 건가? 아니면 애니메이터의 실력? 어쨌든 보는 입장에서는 눈이 즐겁다 정말로. ",
  "기생오래비얼굴취좆하면 나랑친구못함 상상이상으로 기생오래비같은얼굴만 잡아오기때문",
  "@lordcaca_7 꺅 서인국이랑 이수혁 나오는લા 정말... 이수혁이 상상 이상으로 또라이이긴 한데요... 귀여워요",
  "어뜨케...아...너무 행복해 아아.... 어뜨케ㅠㅜㅜㅜㅜ 스푸 첫 굿즈 ㅜㅜㅠㅠㅠ 너무 귀엽다 진짜 촉감 상상이상으로 말랑해서 너무좋아 아아ㅠㅠㅠㅠ 우리장르 굿즈 너무 잘 뽑아 사랑해 흐어엉어ㅓㅇ😭😭 ",
  "의지할 수 있는 대상은 굉장히 큰 자산이다. 가족이 그런 대상이냐 아니냐는 상상 이상으로 중요한 지점이라는 생각이 든다",
  "진짜 상상 이상으로 식물 키우기에 무지한 사람들 많음",
  "근데 타이만 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 네가 필요했어, 너만 필요했어.",
  "@tsk8888577 이따위 개드립까지 나올 정도면 오늘 제 이성이 상상이상으로 갈려버린듯",
  "근데 아기빵 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아기빵이랑 선택하라하면 나는 아기빵",
  "근데 에린에서 나가면 진짜 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 우중충해지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장이 가 에린은 인생인데 어떻게 나가",
  "@Metawinnarak ㅋㅋㅋㅋㅋㅋ진짜...지리는 기만...상상 이상의 기만을 매일 보여주시는 두분...",
  "근데 진쉐리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진쉐리랑 선택하라하면 나는 진쉐리",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는 커뮤",
  "이거 후반 뭐지 상상이상으로 빠른건가",
  "@Hamsu_2 그렇겠죠.. 하지만 상상이상으로 독점욕이 강했던 탓에 방의 장식으로 둘지언정 버리지 않는다는 걸 에슾은 몰랐겠죠. 끝내는 마들렌의 방에 존재하는 하나의 장식물이 되는 엔딩.... 좋네오..",
  "와 ..... 이주헌 진짜 천재 아니야?????? 나의 상상 이상의 천재같은데 미친거같어",
  "@TXT_members 상상 이상으로 최고예요🥺\n빨간 조명도 디게 예뻐요ㅋㅋㅋㅋ\n최선을 다하는 모습 보면 덩달아 열심히 살게 되는 것 같아요! 활동 마치는 날까지 즐겁게, 사고없이 무사히 마치길💕",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐 선택함",
  "디어스푸트니크 상상이상으루 넘 좋은데。。♡ \n나 미쳐~❗️❗️",
  "상상이상으로 졸귀 ",
  "상상 이상으로\n너무 멋있어서 눈물남\n리노야 진짜 넘 잘했다ㅏㅏ",
  "@ 봉자시는 욀케 조퇴가 잦은가?\n\n부장님 근데.,귀에 블루투스 이어폰 끼신거에요? 저도 암 생각없이 그냥 쓰고 다녔거든요. 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌에 상처가 나서 뇌에 상처가 나서 뇌에 상처 상 상 상상이상의 스케일로 6월1일 컴백하는 몬스타엑스 화이팅 ",
  "@uga_pak 생각보다.. 상상 이상으로 귀여워..",
  "카나우 오프레...\n일단 아역배우 때부터 시작해서 팬층 차곡차곡 모은 실력파배우다., 어쩐지 유한 인상에도 불구하고 악역만 맡아서 욕 많이 먹엇는데 이번에 맡은 카나우가 상상이상으로 불쌍하고 잘 연기해서 호평받음(..)\n본래 성격은 좀 호탕하고 잘 웃고 목소리 큰..? 카나우랑 많이 다름",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 안밝아지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "클겜 상상이상의 오타쿠...회사같아..",
  "커흑, 켁…. (상상 이상의 고통이다. 갑주 없는 경장이라 대미지가 더했다. 생리적인 눈물에 시야가 흐려진다.)",
  "근데 밀가루 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 살 저절로 빠지고 아침에 일어날 때부터가 다름 빵 면 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 밀가루 제한으로 내 피부랑 장이 건강해진 걸 느끼니까 지금이랑 밀가루 선택하라고 하면 나는 밀가루",
  "SS급인 천사연이 예민하고 날카로울정도로 감각을 일깨웠다면 그냥....김우진은 자기자신을 속부터 갉아먹는거같음 당연함 삶의 이유가 사라졌는데...... 자신의 곁이 안전하지않단점과 등급이올라도 지킬수없단 무력감이 상상이상으로 김우진을 곪게만드는것같은데 안쓰러워죽겠음",
  "그리고 문도영 상상 이상으로 어림\n당연함\n강기수랑 10살 차이였음 ㅅㅂ",
  "상상 이상으로 약해빠졌구나 요안 사하. 난 다른애들처럼 껴안아주거나 그런 거 못해.",
  "나는 원래 예븐 말로 위로받는 거 딱히 도움된다고 생각해본적이 업는데 요섭 특유의 섬세한 위로에서 갑자기 왈칵 할 때가 만타 .. 따끈한 사람과 따뜻한 마음의 조합은 상상 이상으로 나를 눈물흘리게 혀 ..",
  "하민이 진짜로 소망이 많이 좋아한거같음.. 의지할사람이 소망이 밖에 없었으니까 당연하긴한데 진짜 상상 이상이야.. 저 노트보면 그 마음이 더 무겁게 다가올거같음 흐어어ㅓ어ㅓㅓㅓㅠㅠㅠ",
  "랍던은\n\n010은 섬세했고\n존은 파워풀했고\n거나는 진짜 성량이 너무ㅋㅋ 상상이상이었고\n바롱은 내 생각보다 훨씬 부드러웠음",
  "뒷배경을 깔아 보자면 둘은 디엣 관계여야 함 같은 과 오티에서 처음 만나고 난 뒤로 눈 맞고 배 맞대다가 계약서까지 홀라당 써 버린 케이스 문제는 시간이 지날수록 이재혅이 지쳐가고 있었다는 거임 왜냐하면 김영훉 집착이 상상 이상으로 심했으니까",
  "야 이거 상상이상으로 마상이네 뭘봐 또라이들아 ",
  "간단하게 그리고 끝낼라했는데 상상이상으로 많이 잡아먹어버렸다~~",
  "@LMBB_o 정말 이번 포카 미쳤죠 ,,,,, 정말 홀로그램도 이상할 줄 알았는데 상상 이상으로 이쁘고 정말 다 모으고 싶운 ,,,, 🏹",
  "근데 캇쨩이랑 헤어지면 진짜 체력남고 돈남아서 상상이상으로 많은것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 헤어져보니까 저한테 지장없다고 가정했을 때 지금이랑 캇쨩이랑 선택하라고 하면 저는 캇쨩.",
  "근데 펠딤 안하면 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 펠릭스유고프랄다리우스라 트윗도 안쓰고 청사자 2부 대성당말고 다른 곳도 돌아다닐 수 있고 타루트 산책대사 봐도 멀쩡하고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 펠딤이랑 선택하라하면 나는 펠딤",
  "@rouisham 아씤ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하.. 하지만 우는기현이 상상이상으로 예쁜거 완전완전 맞으니까 😇🚨",
  "아니 상상이상으로 븨가 극 전체를 이끌어가고잇엇음 아빠햇다 엄마햇다 치븨햇다 소개팅녀햇다 아주바쁨",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 자고싶어",
  "희영\n희영이... 이럴땐 멘탈 많이 깨질듯 약간 이현이가 없다는 것도 상상이상으로 힘든데?? 해보지도 않은 살인도 해라? 거의 이성을 잃어서 나중엔 못찾는거지... 처음에는 끝내 고민 끝에 손을 벌벌 떨며 첫 살인을 하는 거지... 역겹다듯 화장실로 뛰어가... 피로 물든 자기를 보면서",
  "아..상상이상으로 너무 잘나와서 기분이 좋다..ㅠ",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\nOMG (웅성웅성) ",
  "수많은 음모론 가운데 진실이 하나 숨어있었다면 그 친구라는 사람 집안이 고인 집안 이상의 상상 이상의 상류층 집안이었고 전부 너고소 먹일 여력이 있었다는 점이 아닌가 싶다. 뭐 내가 걱정할 일은 아닌듯하니 알아서 잘들 해보쇼 ",
  "@Uhiko_0411 상상 이상으로 창피함 ",
  "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 너무 너무 귀여워!!! 앜ㅋㅋㅋㅋㅋㅋㅋ 어캄ㅋㅋㅋ큐ㅜㅠㅜㅠㅜㅠㅠㅜㅠㅜㅠㅜㅠㅜ 상상 이상의 귀여움이야ㅠㅜㅠㅜㅠㅜㅠㅠㅜ",
  "얼마나 당황햇는지 비퀴어는 상상이상...\n여자친구라고 정정해주니까\n아!!!! 미안!!!!!!!\n이래서 진짜 웃겨서 기절할 뻔",
  "근데 닺츄 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닺츄이랑 선택하라하면 나는 닺츄",
  "정말 상상 이상으로 사랑해დ \n사랑한다는 말로 내 마음을 다 표현할 수 없을만큼 사랑해დ\n너무너무 사랑하는 형원아 \n너를 알게된게 축복이고\n니 옆에 있는게 행복이고\n너라는 사람에 대해 깊이 \n알아갈 수 있는게 행운이야\n10000일 축하해 옆에서 축하해줄수 있어서 다행이야\n #10000DaysWithHYUNGWON ",
  "@whykimmywhyy 티투님 진짜 상상이상이에요 귀에서 피나옵니다",
  "@ahanmor @pushrod6200 스쿨 버스 가는 시간대에는 설 준비를 하고 갑니다.\n미국 50주 전부다 애들 타고 내리는 버스 그냥 지나가면 벌금에 벌점에 상상 이상입니다",
  "@euphoricguava 저 유랏또 실물은 본 적 없지만 제가 상상한 유랏또 크기랑 비슷한 것 같긴 해요 ㅋㅋㅋㅋㅋ 아니 하도 작다고들 하시던데 사진 보면 감이 안 와서 어느 정도인가 했더니 상상 이상이에요 이거",
  "아악 레지스탕웨폰 6단계 상상이상으로 안예뻐!!!",
  "그 재미없는걸 잡는게 편집자 역할 아니냐구요? 때론 애당초 손도 댈 수 없을 정도로 나락인 작품이 상상 이상으로ㅠ 많답니다...(심지어 잡아낸게 이거)\n그럼 내가 다시 써주는방법밖에없는데 그럼 저작권 인세 다 넘기실? 아니 사실 이런 작품으로 버는돈 받고싶지도않음..",
  "윤백 노래 하는 목소리 너무 좋았고 의자에 앉아서 조명받으면 그렇게 난리칠수가 없는거임.. \n브이는 애초에 땀흘릴거 알아서 그런지 머리 세팅만하고 나왔는데 (맞죠 그게 맞아요) 진짜 상상이상으로 너무 흘려서 원래 이렇게 흘리는건가 (원래 그런거 맞음) 싶엇고..",
  "우와아~. 할로윈 복장, 상상 이상으로 잘 어울리네, 유우타.",
  "광범위한 해석과 설교와 강연이 가능합니다. 성경 구절, 이야기, 기독교/천주교적 마인드들은 그쪽 지역에선 상상이상으로 뿌리박혀 있기에 성경을 아는 순간 문학작품들의 해석은 모를 때에 비해서 깊이와 밀도가 달라지는거에요.굳이 영미권으로 가지 않아도 이것들은 다양한 작품들에 쓰이기 때문에",
  "이 말에 전적으로 동의인데 이 겜은 애초에 빛전이란 주인공을 원탑으로 보여주려는 흐름이라.. 홍련 전부터 해방운동 스토리가 과연 그 컨셉이랑 맞을까;; 아닐텐데 했는데 상상이상으로 더 아니었다는 것을...",
  "전역하고 아버지한테 \"전 중학교때부터 하나도 정신적으로 성장한게 없는데 나이를 먹고 책임만 늘어나서 무서워요\" 란 상담을 했는데 아버지는 \"나도 그래 난 애도 생겼는데 이러니 얼마나 무섭겠니 그거 평생가니까 정신 똑바로 차려라 세상은 너의 상상이상으로 힘겨운곳이란다\"란 말을 해주셨다",
  "@yosoy_xx 나 상상이상으로 무거워 〜",
  "센티넬로서 봉사하라는 처분이 내려졌다. 말이 처분이고 봉사지... 상대적 박탈감 내지는 사회에 위화감을 조성할 수 있어 잘 알려져 있지 않을 뿐, 귀하디 귀한 S급 센티넬에 대한 대우는 상상 이상이었다. 위험한 현장에서 범죄를 소탕하는 데 능력을 쓰는 것은 같은 조건에서 범죄를 저지르는",
  "유영혁 진짜... 상상 이상으로 웃긴 사람 ",
  "토마토가 상상이상으로 너무 커..이게 무슨 방울 토마토여 ",
  "영혀니 진짜 데식가구만 상상이상이다",
  "@sloth_0228 @byeongsik66 알고는잇엇지만 상상이상이라 놀람",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 \n\n티알",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n나는 커뮤",
  "뭔가 상상 이상이여써냥 ",
  "@shotabugg ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n왜.\n내가 상상이상의 개씹덕이라. 놀랏니?.",
  "@EqVwr 사실 2차계라 님이 팔로해도 흥미롭진 않겠지만 10년지기의 은밀한 모습?! 그딴건 좀 흥미로울지도 모를 그런 계정\n대충 상상 이상 그 모든것을 보여드립니다 계정",
  "대체 프로그램으로 받은 게 상상이상으로 개구림..... 속도 단위를 소수점 단위로 지정할 수가 없음....... 아... 제제제발 ",
  "@0hoec .....꼬옥 말씀해드릴게요\n그의 얼굴을 상상 이상으로 사랑하는 이 이응이가,",
  "@KQG4Qmh7ZLeLljQ @LayeredInvest 상상 이상입니다. 무엇을 상상하든",
  "규카츠가 역사 별로 오래 안된 음식인줄은 알았지만 \n\n상상이상으로 짦은 음식이더라 \n아니 아예 그냥 새 신상품 수준\n\n2012년이던가?",
  "선넘는질문해시 하고싶은데 님들 상상 이상으로 무서워서 못하는 중\n뭐가 올까 두려워 이미 에스크도 되게 이상한 질문이 많은데()",
  "상상 이상의 허접 재질입니다...\n대신 포카가 다했어요....❤️ ",
  "ㅅㅂ 상상이상으로 돈이 업서",
  "아 그리고 제 커미션으로 키링제작을 해봤었는데.... 투명화 크기 그대로 뽑았더니 상상이상으로 작더라구요.... 앞으로는 원하신다면 해상도 변경으로 크기를 늘려서 보내드릴게요!!ㅠㅠ 5월 커미션 파일은 아직 남아있으니, 전에 신청하셨던 분들도 오시면 다시 보내드리겠습니다! ",
  "ㅇㄴㅇ 키가 71이던대\n심지어 굽잇는 거 신엇을 거 아냐??? 근데 ㅈㅇㅎ 턱까지 오네..\nㅈㅇㅎ... 상상 이상으로 크구나...••• ",
  "짧은 시간의 휴식일지라도 회복시키는 힘은 상상 이상으로 큰것이니, 단 5분이라도 휴식으로 피로를 풀어야 한다. -카네기",
  "근데 승관이 파머? 상상이상으로 좋음 승관시",
  "@Croco_0_ 다른 조직에 비해선 제법 젊은 편이니까. 뭐, 마음에 들기도 하고 말이지. (멍하니 바라보다가 경직된 몸을 애써 움직여 뒤로 물러난다.) 훗훗, 해적답군 그래. 악어야. 상상이상으로 마음에 드는데. 오랜만에 말이 통하는 녀석이야.",
  "@sonzzang_ 그게 두개 다 맞을걸요 얼굴이 진짜 상상 이상으로 작대요🥲",
  "［일문일답］종영 ‘모범택시’ 차지연, “주위 반응 상상이상..‘빌런퀸’ 감사해”  / 브레이크뉴스  ",
  "@Jagabee_ee ㅋㅋㅋㅋㅋㅋ 윌라드를 신청했는데.그냥 자캐로 할려고욬ㅋㅋㅋㅋ 뭔가 상상이상으로 고퀄리티가 되었엌ㅋㅋ",
  "후즈팬 죽어야돼 개선의 여지도 없어 역시나 터졌어 무효표가 상상이상이 아닐수가 없어...",
  "〈O6O-7O7-9797〉 하드코어 19금컨셉 \n〈O6O-7O7-9797〉 상상이상 폰팅폰색 \n♥♥♥♥♥♥♥♥♥\n24시간 연결 \n▶ 울산 최저가 폰팅（☎.O6O-707-9797）\n\n#울산전화방 #울산유흥추천",
  "드라마멸망은 상상 이상이다 나지나 좋아한다 정말 ㅠㅠㅠ",
  "아 근데 허리가 상상이상으로 아프다",
  "개의치 않고 나는 다리를 안아 들었다. 사체는 무거웠다. 의식을 잃은 인간, 자기 자신을 지지하는 것을 그만둔 인간은 상상 이상으로 무겁다.",
  "헐 상상 이상이고 다른 느낌으로 색기까지 도는듯 우왕 ",
  "아니 걔 때매 사람 한둘 죽었을거같긴했는데 진짜 상상이상이어서 쓰러짐 ㅋㅋㅋ",
  "와 순접 상상이상으로 독하네",
  "@nunu__0_0 상상 이상의 친절함. 누구냐 넌",
  "@depra_vity 상상 이상으로 극혐이지만요 (🙂)",
  "상상이상으로 더 홍친놈이고 왜 혼자 새드라고 박박우겻는지 이해햇습니다 알겟다구요",
  "마케팅이고 나발이고 있는 팬도 떨궈내는 스타크루\n기가찬다 매번 상상 이상이네\n소외감 참아가며 몇개월을 기다렸고 뒤통수 맞고도 또 기다렸는데 어제 이후 혹시나 피드백 있을까 기대한 내가 바보지\n팬 관리가 아주 언빌리버블\n행복하려고 하는 덕질인데 험한 말만 나올 것 같아 당분간 쉬어갑니다",
  "그리고 상상 이상의 결과가 나왔던거라든지~?",
  "물론 저 모든게 필수는 아닌데여 진짜 상상 이상으로 오래 서있어야 됩니다. \n\n그리고 핸드믹서 없으셔도 괜찮기는 합니다. 다만 팔뚝 조지실 준비는 하셔야 됩니다.\n\n뒷정리? 부엌이 어디까지 끔찍해질 수 있나를 볼 수 있는 좋은 기회. \n\n오븐이 없다? 노오븐 베이킹 레시피도 꽤 많아요.",
  "@_Lanawell 아?! 진짜 나 머리 상상이상으로 나쁜건가 ㅠㅠ",
  "밀님 탐라에 계시니까 여쭙는건디 ㅍr핑캔ㄷ1 공 끝까지 이지경인가요... 상상 이상의 공주공이라서 튕겨져나가기 직전이에요",
  "영길이는 상상이상의 대굴빡 크기를 사과해라\n미관에 안좋고 혐오를 이르킨다",
  "@luvjisung_dream 상상이상을 해낸다..,",
  "나 상상 이상의 노잼 인간일지도 모르겠다는 생각",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데영칠끊으면 진짜시간남고 돈남아서 상상이상으로많은것을 할수잇게되더라구요\n낯빛도밝아지고여행도가고 여러가지음식도도전래볼수잇고 한번해버니까건강에지장없다고 가정했을때 지금이랑 영칠이랑선택하라면 \n선택할수잇을때열심히하세요\n게임이없어진사람올림 ",
  "전 발분 녹턴... 동생한테 귀에 딱지 앉도록 듣다가 어제 첨 해봤는데..상상이상으로 너무좋고 쟈밌어서 상대 둔둔이들 많으면 발분해여겠더라고요",
  "물론 이 가게 주인에겐 오픈빨도 못 받은거니 좋은 소식은 아니겠단 생각 지나가듯 하며 들어가자마자 상상 이상으로 아기자기한 인테리어에 움찔.. 그리고 딸랑, 하는 종소리에 고개 들어올린 카페 점장님이 정말...헉 소리나게 예뻐서.",
  "@근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "와 사야랑 에스크 딜 진짜 쓰다가 상상이상이네",
  "상상 이상으로 기대해주겟어요 김둥더 만반의 준비 하시길 ✊✊✊✊✊",
  "거치대 상상이상으로작음...\n최소 5cm이상은 시켜야 뭐든안전할것같다",
  "케로가 상상 이상으로 내 취향의 질서선임",
  "진짜 매 경연마다 상상 이상의 무대를 보여줘서 넘 고마움.. 그리고 자랑스러움..\n에스에프나인 진짜 뭐야?\n너무 좋아 .. 최고야 .. 짜증나 ... 너무 좋아..",
  "왜 다들 맵스 표지를 배포하나 싶었는데...\n맵스기본표지가 진짜 상상이상으로 구리더라 이럴거면 걍 저작권프리사진넣으면안될까",
  "근데 김남준 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 눈도 덜 피로하고 나랑 결혼 안해준다고 슬퍼하지 않아도 댐. 앨범 굿즈에 쓰던 돈도 자연스럽게 아껴지고 고작 김남준 제한으로 내 삶이 약간 여유로워진 걸 느끼니까 지금이랑 김남준 선택하라고 하면 나는 김남준",
  "연성러들 스페이스 듣는데 상상 이상으로 숭하네",
  "진짜 상상이상으로 집착남이네 ",
  "일단 홋듄은 내 상상 이상으로 무대를 사랑하고 있어서 안심했음..",
  "상상 이상으로 큰데..? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ",
  "@Doooosik_man 두식님 잉이잉 사랑해 ㅠ ㅠ ♥ 상상 이상으로 넘 조와서 지금 정신 못차리고 있서요 ....",
  "@nowisyou9 으아핰캬야캬ㅑ컄ㅋ야컄\n이재현은 이 트윗을 봐라\n올해 최고의 귀여운 트윗;;\n이걸 보고도 셔츠셀카를 안 준다면…\n상상이상으로 극악무도하다…",
  "제발.. 읽어주세요....\n혐관이 상상 이상으로 설렐 일인가요(아무래도 황필이니까.. ",
  "근데 프문장르 접으면 진짜 상상 이상으로 많은 것이 달라져요 우선 무엇이든 정신적으로 평화롭고 아침에 일어날 때부터가 다음 햄팡 굿즈 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 프문장르 제한으로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 프문장르 선택하라고 하면 나는 프문장르",
  "근데 옵치 끊으면 진짜 상상 이상으로 많은 것이 달라져요 허리도 좋아지고 몸도 가벼워지고 거북목 저절로 낫고 아침에 일어날 때부터가 다름 전상 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 옵치 제한으로 내 뼈랑 멘탈이 건강해진 걸 느끼니까 지금이랑 옵치랑 선택하라고 하면 나는 옵치",
  "상상이상 대박부동산",
  "나를 납치하게 된다면 납치범의 속마음:\n납치범:미친놈을 납치 해왔다..상상 이상으로 미친 놈이었다",
  "@mmmm89177 리얼로요ㅜㅜㅜㅜㅜ 그 화살을 맞으면 상황이 끝나니까 반요몸 믿고 그런거겠죠 어흑흑\n\n그러고 보니 이누야샤는 어쩔 수 없을 때를 빼고 가영이를 혼자 둔 적이 없다는게 미치겠어요.....상상이상의 카친놈....",
  "@flower__nearby 그것도 본인의 눈앞에서 츄야를 잃게 된다면 제 역할을 수행해내지 못한 데에 대한 절망감은 상상 이상이지 않을까()\n단순히 본인을 믿고 있기 때문이 아니라\n츄야의 '목숨'이니까\n츄야를 확실하게 구해낼 방법만큼은 항상 염두에 두고 있는 다자이가 좋아요.,",
  "일본은 지금도 밴드 음악이 팝의 지위를 갖고 있고, 락 페스티벌이나 라이브하우스가 상상 이상으로 저변이 넓은 곳이며, 충성도 높은 케이팝 팬이 많아 반드시 잡아야 하는 시장이기에 이곳을 꽤 크게 고려했을 거란 생각은 합니다..",
  "근데 스테이씨 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 눈도 덜 피로하고 나랑 결혼 안해준다고 슬퍼하지 않아도 댐. 앨범 굿즈에 쓰던 돈도 자연스럽게 아껴지고 고작 슽 제한으로 내 삶이 약간 여유로워진 걸 느끼니까 지금이랑 스테이씨선택하라고 하면 나는 스테이씨",
  "상상 이상의 키차이에 잠시 뇌정지가 온 모습",
  "@myheroro 슥재 상상 이상으로 맛나네요....\n혹시 수재픽 추천 받아볼 수 있을까요?.?\n더 보고싶은데 뭐가 좋을지 모르겠어서",
  "첫: 모오숲커 총괄님, 역극 잘 해주셔서 너무 기뻤다. 하지만 내가 상상 이상으로 후레였다. 연공하고 좀 친해져서 기뻤다, 나중에 보니 내 관오님이었다 잘 지내고 있다. 은우비단 …\n\n다음은 질문 상자에 \n\n ",
  "@Buster_Wayne_ 이쁠줄은 알았지만 막상 나오니 상상 이상으로 이뻐서 너무 좋아요 🥰",
  "@GoldenChild_280 상상 이상을 하는게 롱림이야...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@SaJang_Merini 아니 유니온에게 왜 그러세요 좋아요 거기ㅠ\n매물 양은 적지만 상상이상으로 매물 상태는 일품이에요",
  "그리고 마지막으로...유비가 이런 꼴로 나옵니다\n강삼 타겟층이 bl 좋아하는 사람들인데 유비는 상상 이상으로 맛이 가서 타겟층 사람들조차도 흑역사 취급하는(....) ",
  "코딩 배우면서 깨달은 점\n내 머리는 내 상상 이상으로 멍청하고 뒤떨어져잇다",
  "@norealityfriend 그쵸..\n..\n상상이상으로너무귀여운",
  "근데 가챠겜 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강이랑 돈에 지장없다고 가정했을때 지금이랑 가챠겜이랑 선택하라하면 나는 가챠겜",
  "@5vWeoV7ej6ajeW ㅇㄴㅋㅋㅋㄱㅋㅋ어카죠...상상이상으로..별게없을텐데. ....^ㅡㅠ",
  "오늘 같겜하기로 한 분들 죄송해용~ 저 오늘 못할것같애요(사유: 집에 사는 초딩이 상상 이상으로 일찍 잠+컴퓨터방이 초딩방)\n내일 낮에 시간되는분 있나요? 내일 한 12시쯤에 할 수 있을 것 같애요 옵치해요 흑흑",
  "상상이상으로 잘나와버린 해바라기 버터트립\n맞캐디친구에요!\n풀속성이라 목뒤 날개장식이 최고의 귀염포인트 ",
  "@ff_ishh 아아아아아어ㅡㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\n미치겠네\n아직감이잘안오는것같아요\n혹시더쪄올수잇으신?(ㅈㄴㅋㅋ)\n아.....\n상상이상이다정말",
  "@lv5saesam 와 티켓 단차로.... 축하드립니다🥳 요즘 단차 운이 좋으시네요ㅋㅋㅋㅋ 대사도 상상 이상으로 귀엽고요ㅋㅋㅋㅋㅋ 네타바레엔 자기 일이고 남의 일이고 가리지 않는..... 요 귀염둥이는 복각 극급 드랍률 올려주는 거죠? 사쿠라오로치 풀 육성 응원합니다😉",
  "만나기 전까지 진짜 걱정 많았는데\n주인님이 상상 이상으로 날 예뻐해줘서\n너무 행복하고 막 그래. 🥰",
  "내일부터 틧터접률 줄여야해요... 마감이 상상이상으로 개많이 쌓여버림...\n아근데 온라인하기싫다고 칭얼대러 틧터 들어올듯\n히힣 모두 쫀밤~😘",
  "아버지 또 칼딕션으로 딸래미 기절시키려고 연극을 게다가 1인극? 매번 상상 이상이셔요",
  "처음엔 분노가 가득참 이미 논란이 존재한다는 사실에도 불구하고 접근하는 이들이 상식적으로 이해가 가지 않음\n그리고 체념하게 됨ㅋㅋㅋ 세상엔 내 상상이상으로 그런 사람이 많아서... 되려 내가 현타가 온다....\n아무튼 지금도 현타 잔뜩 맞음 내가 왜 스트레스를 받아야 하나...",
  "딥티크 향수 사봤는데 철이 없었죠 시향 한번 안해보고 삿다는게... 상상 이상으로 천상계 골인함 ",
  "@D9E08144 그래? 언제 상상이상 출판사에 들려야겠네. (이 대표라는 분 얼굴이나 보러... 암만 어느정도 이러한 일상에 익숙하다지만 한국 도로에서 이게 무슨일이야. 질린 표정으로 한숨을 내쉬었다.) 짜증이 늘은 너라... 내 앞에선 짜증낸적 없잖아.",
  "BD 사이즈가 상상 이상으로 커서 보관이 애매하다 ㅋㅋㅋㅋㅋ ",
  "근데 이불로 집만들기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이불로 집만들기 선택하라하면 나는 이불집",
  "@Arash__ku 솔직히 말해서 오늘 하루종일 기분이 별로였는데 막바지에 이런 귀여운 걸 보니까 한결 나아졌어요. 나 진짜 상상 이상으로 아라쉬 좋아하나봐. 오늘 푹 자요. 이제 밤에도 덥더라 으...잘 때 모기조심! 오늘도 많이 좋아했고 내일은 더 좋아할거예요!",
  "앞으로 트위터 잘 못들어와요(제발 그래야해요) 트위터 시간이 상상 이상이라…반만 들어올게요 밤에는 공부합니다 ㅎ하하… 제가 트위터에 오래 있으면 공부하라고 혼쭐 좀 내주쉐이…",
  "@jinnii__ 무슨 라노벨 보는 줄 알았어요,, 얼굴 가리고 있는데도 나노 단위로 나눠서 품평하고 ㅎㅎㅎ 진짜 상상 이상으로 저급하네요 ;;",
  "썬빵 웃긴점\n\n연하 나름오타쿠라고\n연상이자기씹타쿠라고밝혔을때\nㄱㅊ아요 저도오타쿠임 ㅋㅋ 했는데\n연상이 상상이상으로오타쿠라서당황할듯\n\n응? 자간의샤나요? 국문관가?\n아니 작안의.샤나라구.서누야.",
  "조만간 또 화분 사와야곘음 상상 이상으로 크고있다 ",
  "세상엔 진짜 상상이상의 또라이들이 있구나....",
  "근데 게임 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 케이팝도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 케이팝이랑 게임이랑 선택하라하면 나는 둘다",
  "@luvrvae 와 상상이상미친새끼였네..",
  "근데 커뮤를 끊으면 진짜 상상 이상으로 많은 것이 달라져요 잠을 많이 자니까 피부도 좋아지고 공부를 하니까 성적도 오르고 12시 정각을 맞이할 때부터가 다름 오프레 이런 곳에 쓰던 시간도 자연스럽게 아껴지고 고작 탈커로 내 삶이 건강해진 걸 느끼니까 탈커랑 커뮤 선택하라고 하면 나는 커뮤",
  "안즈는? 그래도 음~ 좀 입을만해인데 나나미 진짜 상상이상으로 안어울려",
  "아 전원우김민규 조합이 진짜 상상이상으로 너무 웃기다",
  "아상상이상으로오타쿠같다 ",
  "@zwqueL 구멍이 하나 있어서 안열리게 고정하는게 있는데 ... 뭐랄까 좀더 좋은거라먄 ... 자물쇠도 가능할꺼 같아요\n\n싸게 구매해서 막 상상이상보단 약해요..\n(저는 곰 스타일이라 ..;;)",
  "와 ㅅㅂ 오늘 머리 상상이상으로 부시시하네",
  "아 너뭌ㅋㅋㅋㅋㅋㅋㅋ 상상이상으로 골때리는 아기야 ㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 사랑에 관심이 유별나서 그런거야 머얔ㅋㅋ",
  "상상 이상으로 힘이 팽창 중이예여...완전 반칙 레벨이라구여.",
  "근데 웹소 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 웹소랑 선택하라하면 나는 웹소",
  "걱정 반 기대 반으로 갔는데 상상 이상으로 좋았어 마티네만 아니었으면 정말 페어 전관 했을 텐데 🥲 얼마나 보고 싶었는지 몰ㄹㅏ...",
  "아니.. 진짜 상상이상을 해내는 들렘\n ",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "아니 실존인물맞아?? \n너무 현실감없어 상상이상으로 잘생겨버림 ㅜㅜㅜㅜㅜㅜㅜ ",
  "풀캠 보고 왔어요\n진짜 상상 이상인데 대박인데 ",
  "찬우 프리뷰를 안올려주시는데 ...... 옷 상상이상으로 너무 ㅈ구려서 일부러 안올려주시는게 아닐까하는 불길한 망상",
  "채현언 진짜 상상이상으로 달달한 인간이엇던",
  "@l00lIOOI_ATZ ............. 대사관까지 얽혀있는데 이럴수가있어요?? 저 지금 상상이상이라 할말을 잃었어요... 글은 내려갔다고 그랬는데 진짜 만들어낸거라니 미친건가... 욕밖에 안나와요...........",
  "ㅇㄴ 진짜 상상이상의 즌원",
  "미친거 아밈????상상이상으로 쏘 큐트하심",
  "아도: 우와... 이건 상상 이상인데요. 혹시 이쪽에 팔아볼 생각은 없어요?\n루루: 네? 이쪽이요?\n아도: 저희 마을이요.\n루루: ?!",
  "저는 첫만남에 검 맞부딪혔을 때라고 생각하는데요... 부딪힌 검날에 질린 무게가 상상 이상으로 묵직했을 때 설레버렸을것 같다. 외나무다리 효과랑은 좀 다를 수 있겠지만.. 운심부지처는 좋은 말로는 고요하고 나쁜 말로는 무미건조한 편일텐데, 가규나 규칙때문만이 아니더라도",
  "@popeye__P 만 이천이요. 어렸을 때 어떻게 그런 걸 또 다 보셨대요. 상상이상이시네.",
  "@rmTOEIC_915 앜ㅋㅋㅋㅋㅋ 사실... 저두 그대로 테이블 위에 방치중이에요... 상상 이상으로 커서...",
  "물론 저는 꼬와서 안살려고 햇는데 생일성물로 받고나니 너무 상상이상이라 이건 사야한다고 판단햇읍니다 너무 잘쓰고잇는것",
  "이국신 의식의 흐름 예상해보기 \n\n예상대로 쉽지 않네 하하핳\n이럴수록 더 구미가 당겨\n하..상상이상인데... \n아 역시 너무 예쁘다 놔두고가기 아까운데..\n데려가야겠다 &lt;&lt;??",
  "1) 주변 사람들과 투자에 관한 이야기를 주고받다보면 어느새 군중의 감정과 논리가 스며들어 올바른 판단을 할 수 없게 된다. 2) 저평가종목을 장기간 보유하는 것은 상상 이상의 스트레스를 수반한다. 이를 사랑하는 사람들과 나누고 싶지 않았다.",
  "@bluenose_game (우리집 캐릭터창 봄)(지끈\n제가 그 상상 이상으로...불캐한테 미움을 받아요...ㅠㅠㅠㅠ진짜로 누구하나 뽑힐때까지...존버나 타야하는...",
  "근데 술 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술.",
  "집에 도착해 아이를 꺼냈는데 정말 기겁을했다. 아이한테서 상상이상의 찌린내가 났다.. 배와 목부분털이 엉켜 떡이져있고 온몸에 털 덩어리들이 달려있었다. 데려온 캐리어는 작았고 냄새가 너무 심해서 바로 버렸다.\n데려올때 아이의 나이는 2살 반정도였다. 이도 정확하진 않다.",
  "@niania_961027 상상이상 입니다.. ㅎ\n흑백우석이라 실물은 넘 기대되요~~😘",
  "어라......상상 이상으로 진하게 나왔는ㄷ..ㅔ.....어라라......... ",
  "안젤로 초반 센티넬 설정일 때 이름이 잭 호프만(먼?) 이랬다가.. 이탈리안으로 짤 때는 단테나.. 아버지 이름인 카를로 이런 쪽 생각했는데.. 그래도 뜻이 있는 이름을 쓰면 약간 재미요소가 생기지 않을까 기대했었쬬.. (그리고 상상 이상으로 즐거웠던...)",
  "5번이라고 하니까 거짓말이라느니 밑장빼기라느니 하시는데, 솔직히 많이 해봤자 일반적으로는 좋을거 없네요. 평소 욕구가 여러분 상상이상이고, 여성분 체력이 무한으로 받쳐주는것도 아니고... 그래서 맞는사람이거나 이런 쪽에 끌리는사람이면 좋을거같아서 항상 붙여두는 편입니다. #섹트",
  "트친 아니어도 되니까 6.0에 다 가져갈 사람.. 사진에는 없지만 공식 포카도 그냥 넣어드림..제발 사주세요••• 상상 이상으로 많으니까 에눌은 디엠으로 BTS sell 방탄소년단 양도 럽셀 머스터 김태형 전정국 윙콘 윙파 알엠 남준 석진 슈가 윤기 제이홉 호석 지민 뷔 태형 정국 앨범 방탄 포카 ",
  "나 쫌 많이 많이 상상이상으로 망햇엉",
  "@Lalalal___la 상상이상의 똥겜력을 맛보십쉬오.....흑!!!",
  "세상엔 상상이상으로 부지런하고 추처분한 인간이 많다 ... 예를 들면 남의 페잉에 시간 내어 찾아와 남의 씨피를 부득불 욕하고자 하는... 시간 많으시면 아껴 쓰십쇼 ...",
  "상상 이상으로 노래가 좋아서 눈물나ㅠㅠ",
  "공금 타돌한테 쓴 거 야마도는 거 맞지... 애초에 사적 운용하는 것부터 빡치는데 응원하는 아티스트 서포트 하는 목적으로 모은 돈을 다른 아티스트 덕질하는 데에 낼름 써버렷다는 건 정말 쫌 상상 이상이긴 하다",
  "@aldosakqn 어쩐지 .. 스무명이면 팬미팅이 아니구 그냥 같이 놀러간거네요 일본에서 이런 식으로 팔아먹는건(?) 알았지만 상상 이상이라 쫌 놀랐어여 저는 구래두 백여명은 뽑은줄알았는데😱",
  "제가 그 트친소에 맘찍어 주시면 보고 팔로를 가긴 하는데요... 논컾/조합만 체크 해놓으시면 제가 어케 팔로를 할수가 없어서요...ㅠㅠ................................... 저는 진자 님의 상상 이상으로 유성애처돌이란 말입니다ㅠㅠ",
  "백신 맞았어요 상상 이상으로 안 아픔! ",
  "#쩔어줬다_7드림과_시즈니\n첫 정규 앨범이라서 너무나도 의미 있는 활동이였고 상상 이상으로 드림이들이 너무나 잘해서 좋은 성적들도 있었고! 너무나 행복했던 활동이였다❤❤ 너무나 고생많았고 수고했고 잘했고 사랑해❤❤ 7드림과 시즈니들이 쩔어줬다 ㅠㅠ ",
  "알티가 좀.... 내 상상 이상으로 많이 된 만큼 나중에 우리 화력 필요할 때 맬듸들이랑 돕고 살 수 잇길 기대하는 어쩌구 ㅜ ㅜ",
  "@ww44098571 ㅅㅕㄹ로ㄱ은... 언제나 상상 이상이잖아 응응.♡ 그냥 꼭 봐줌되,",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택할게.",
  "왐마야 내 헛소리 망상 알베르에 마음이 상상이상으로 찍히는구운...역시 사람은 다 똑같구만",
  "대구는 진짜 상상 이상의 동네 같다. 아...",
  "@truxlxw 기대 많이하셔도 됩니다..상상이상",
  "근데 관캐 안생기면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 관캐랑 선택하라하면 나는 관캐",
  "티저 기깔나게 줘라ㅋㅋ\n애들 얼굴이야 항상 잘하는 거고\n니네가 뭔가 일을 아주 잘해야 할 것이야\n상상 이상의 무엇가를 내놔야 한다는 말이여",
  "@inging_1412 여긴 상상이상이라고 너가 입덕해서 나랑 친구해주삼",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "나는 아직 제단이 격리 못한 scp랑 접촉한 후 scp로 격리된 블퀸때문에 재단 들어와서 직원 되었다가 상상 이상의 콩가루에 고통 받는 임모탈을 상상했는데...",
  "@_Seoril 헉 공식이 홍보해주는 계정이라니 상상이상이셨잖아?",
  "불야캐\n근데 전투를 하면 진짜 체력좋아지고 시간도 잘 써서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 칼데아교류도 하고 여러가지 이야기도 들려줄 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 휴식이랑 선택하라하면 나는 휴식",
  "@alswjd89222 안녕하세여 32세 174/62 서울사는 직딩이에용\n연락주세용 성욕은 상상이상이에여 ㅋㅋ 후회없으실꺼에용!",
  "오늘 입은 옷이 상상이상으로 구겨져서 당황중",
  "@squashnimi 있어봤자 스엠정도일탠데 ,, 그땜 쟤네도 구멍가게였다면서요 원초부터 있던 게이들이라니 상상이상. 그시절 과몰입충 증난아니게 많을수밖에 없긴해요\n저 둘은.. 제가봐도 찐,, 원탑일만도해요. 라디오에서 털었던 썰보면 아놔",
  "캡슐커피 머신 사고 제일 좋은건 역시 눈 뜨자마자 커피를 내려마시는거지만 하나 더 있다면 온수 급수기가 생겼다는것이다. 상상 이상으로 편하고 좋다(??)",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "@chichi4444_ ㅋㅋㅋㅋㅋㅋㅋㅋ아침에 플릿보고 뭔가 오가지 않았을까 기대는 했지만 상상 이상으로 더한게 오갔어 그대는 나의 에오스이자 셀레네이고 이리스와 같근 존재래 미친거아니냐구 (벽부수는 햄스터짤",
  "이갈이는 이를 앙 다물고 자는 습관 땜에 더 심화된 것 같은데 어렸을 때 믿거나말거나류 책에서 평생 사람이 자다가 먹는 거미의 수가 상상 이상이라는 구절 읽고 넘 무서워서 생긴 습관이다.......🙄",
  "대신 입혀드려봤어요 상상이상으로 어울리네요 역시 ",
  "보는게 정말 상상이상으로 괴로운 일이었어서.. 피눈물 흘리면서 가이드 납치해오구..",
  "@justice_0216 저 아직 안뜯어봣능데 패키지부터 이상한거 알앗지만 상상이상으로 못생겨서 슬펏어오 ...하.....😢",
  "@El_Zerit 네네! 처음엔 원맨쇼라니 그게 되나...? 했는데 상상 이상이었어요😍 저도 안정적으로 장기전 플레이하는 거 좋아하지만 후반 갈수록 기믹+장기전이 많아져서 차라리 딜찍누가 편하더라고요 ㅋㅋㅋ ㅠㅠ 나중에 테이님 감상도 꼭 들려주세요!",
  "근데 사실 애초에 기대는 안해서 상심은 안하긴 했습니다...\n그냥... 국내게임 프로그래밍이 상상이상으로.... 상식을 엎을정도로 구리다는 걸 깨달았을 뿐...(그냥 얘네가 못하는 걸수도 있음)",
  "저소음 마우스 상상 이상으로 소리 안 나네",
  "근데 시리커 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시리커랑 선택하라하면 나는 시리커",
  "우리 고앵이과는 원래 강쥐를 좋아했어여,,근데 댕댕강쥐가 상상이상(?)으로 노빠꾸였던거져.. ",
  "생일임선물은님캐로받음\n@hyeonju_ADO\n·\n3분\n근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "위즈원들을 가만 보면 애들 놀리는것도 애정하는 마음 표현하는것도 상상 이상이라\n정말 이팬덤은 그동안 봐온 다른팬덤과는 다르다고 느낀다 매일매일",
  "근데 양양궁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 홍산하랑 양양궁이랑 선택하라하면 나는 홍산하",
  "연성: 공비형의 \"잠깐 거기 앉아봐.\" 의 파급력이 상상 이상이야.\n현수: 지금까지의 잘못한 행동이 머릿속을 빠르게 스쳐지나가...\n노을: 그리고 말하지 않았는데도 알아서 정좌하게 되지...",
  "아 귱인이 상상이상으로 예쁜데 한번 더 해달라면 욕심이겠지? #KAI_Tracking ",
  "내가 얼마나 노력하든 간에, 그게 상상 이상으로 허무하게 무너지는 일은 정말 한순간이더라. 그래도 한 번쯤은 해보는 것도 나쁘지는 않아. 노력하는 것도, 무너지는 것도. 시도가 있어야 가능한 거니까.",
  "상상이상의 빌런'들'이 아니고 혼자라는게 더소름이네 아 ㅋㅋㅋㅋ",
  "진짜 멍청한 사람들 많구나...상상이상이다 ",
  "@bibimcross_7th 아진짜 기절할거같다\nㅈ정말...이런걸 플레이하는건가 일본은?????뭔가... 상상이상이구만",
  "♣오늘도\"win\"\n승정말멋져요\n♣today행운방♣\n⑦번방~!빵터짐\n[TR744]\n♣[코어].ㅋr.G.노♣\n[성공의 기준]이\n 달라진다~TR744\n상상이상의 스릴",
  "@sloth_g_ya 그리고 등 뒤로 창 걸어서 영궁 끌어당기는 란사 너무 로맨틱해요😇 저는 막연하게 창 당겨서 끌어왔겠거니 했으나...북님은 상상이상이셧다🙊🙊 개슬애기요일이 해피요일이되엇어요...😇",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 임계점 볼 사람",
  "근데 레벅 안보면 진짜 상상 이상으로 많은 것이 달라져요 머리도 맑아지고 몸도 가벼워지고 스트레스 덜 받고 아침에 일어날 때부터가 다름 굿즈 때문에 쓰던 돈도 자연스럽게 아껴지고 고작 레벅 안본다고 내 몸과 마음이 건강해진 걸 느끼니까 지금이랑 레벅 선택하라고 하면 나는 레벅",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 국장 신청",
  "근데 음양사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음양사랑 선택하라하면 나는 온묘지",
  "@1QVE__Y0U 상상 이상의 겜고를 보여줄게 ㅋㅋ",
  "코디도 존나 재능있다 어쩜 저렇게 상상이상으로 거지같은 의상을 찾아서 입히냐",
  "저거 깔아서..\n입문자추천이길래 이거했는데...\n처음부터 끝까지 사람들이 답안 올려놓은걸로 넘어갔음\n난 상상이상의 똥멍청이였던것임\n진짜어려우ㅜ... ",
  "가수는 그 가수만의 아이덴티티를 확립하는 게 상상 이상으로 중요하니까... 노래만 냅다 잘할거면 노래 선생님 해야지 가수 말구...",
  "진짜 상상이상의 남매다.. 일베오빠와 워마드동생 ",
  "히나타군아무것도모르던때의나를꾀어내서입맛대로키우려고했던걸까상상이상으로최저잖아겐지모노가타리같은판타지라도있었던걸까?그렇다해도꾀어내서도뜻대로키워봤자별로소용 없었을거야.아무리어린아이라도말야이런오물로자라는건결국애초에오물이었던거라고? 막이러면서 히나타군 짱나게 할거 갓아",
  "집없은 정말...궁예를 할 수가 없음ㅠㅋㅋㅋㅋㅋㅋㅋ이번 에피에 백은영 못 볼 각오하고 있었는데 이렇게 갑자기ㅋㅋㅋㅋㅋ언제나 상상 이상을 주는 와난",
  "@souranwifeS2 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㄱㅇㄱ 상상이상의 앙스타",
  "아수라 처음봤을 때 상상 이상으로 예뻐서 엄청 놀랐는데. 다음 컷에 라바나가 등장하지 않았더라면 계속 감탄했을 거야.",
  "19. 쌍커풀 유무\n옛날엔 없었는데 지금은 있어요 '~' 현대의술은 상상이상으로 위대합니다..!",
  "근데 아이돌 끊으면 진짜 상상 이상으로 많은 것이 달라져요 생패도 좋아지고 마음도 가벼워지고 논란도 안뜨고 아침에 일어날 때부터 다름 덕질 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 아이돌 제한으로 내 마음이랑 몸이 건강해진 걸 느끼니까 지금이랑 아이돌 선택하라고 하면 나는 아이돌",
  "근데 트위터 끊으면 진짜 상상 이상으로 많은 것이 달라져요 폰보는 시간도 줄어들고 피로도 줄어들고 잠 저절로 일찍자고 아침에 일어날 때부터가 다름 틔터예절 이런곳에 쓰던 저장공간도 자연스럽게 아껴지고 고작 틔터제한으로 내 정신상태가 건강해진 걸 느끼니까\n뭐야 줄어드는 것밖에 없잖아 퉤 ",
  "근데 초콜릿 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 초콜릿이랑 선택 하라고 하면 나는 초콜릿. ",
  "헐.. 진짜 상상이상으로 내인장 뽀작해서 나까지 귀여워보이네",
  "사실 충격완화를 위해 집에서 빔프로 미리 보고 갔는데 전혀 의미 ❌ 노부 목소리+얼굴 나오자마자 워치에서 심호흡하라고 난리남ㅠㅋㅋㅋㅋ 그냥 너무 잘생기고 목소리도 미쳤음 ㅠㅠㅠㅠㅠㅠ 영화관 대형 스크린으로 보는 노부의 파괴력은 상상 이상이었읍니다…",
  "@ddochi1912 그러게요 상상 이상이에요..",
  "린네 말투 너무 상상이상으로 양아치인데",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "이 옷 상상이상으로 카미사마 같음 ",
  "사실 모든 칸을 읽지 않고..\n첫칸만 보고 일단 올렸는데\n저거 상상 이상으로 숭하네요",
  "톡톡이 홧병날라그래 도저히 민수만 보고 가기에는 병크가 상상이상들이셔",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는",
  "배송 늦을대로 늦고 세번 재촉해서 겨우 배송받은 건데 포장이 상상 이상이라 진심 벙쪄있음ㅋㅋㅋㅋ",
  "와 md샵 상상 이상으로 빠르구나\n9시쯤 시켰는데 11시에 송장이 나옴",
  "근데 메이플 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 스트레스 덜받고 아침에 일어날 때부터가 다름 로얄 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 넥슨 끊음으로 내 피부랑 재정이 건강해진 걸 느끼니까 지금이랑 메이플 선택하라고 하면 나는 재획하ㄹ",
  "퍼스트씽어롱 상상이상으로 나잇즈친구들이랑 안어울려서 건진스샷이 단 두장 ",
  "옛날에 운동 가르쳐주겠다는 선배 있었는데 \"선배 저 진짜 좁밥체력인데요ㅠㅠ\" 라는 내 말 듣고 \"한번 테스트는 해봐~ㅋㅋ\" 했다가 내 몸상태 보고 존나 심각한 얼굴된거 새삼 기억남. 처음 보는 불치병환자 보는 의사마냥 이새끼 진짜 상상이상의 좁밥인데....???? 하는 선배 얼굴 잊지못해.",
  "제발...ㅠㅜㅜㅜㅠㅠ\n와 ㅅㅂ 상상 이상으로 여기 아는 사람이 많았음",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐요\n\n님캐저주세요",
  "@Unagi_azure 내가 할말은 아니지만 잠좀자~!!🥺\n민폐라고 생각하지 말아요😠 싫어할 리가 없잖아\n장어의 상상 이상으로 정말정말 많이 도움이 된답니다🙄\n뭔가 마로에 답변을 할 수 있는 다른 기능이 있으면 좋을텐데 아쉬워요🥺\n잘자요☺️ 언제나 정말 고마워요! 예쁜 꿈 꿔요~",
  "왜 생각을 못했지? 그냥 어렴풋이 그렇구나 했는데 웑이가 울어서 둘이 놀러갔었다는 거랑 우정반지ㅠ 보니까 둘만 나눴던 얘기가 상상이상으로 많았을 것 같아서 갑자기 환장하것네..... 아놔 긤져야 너도 고3이었으면서 얼마나 어른이었다고 애가 애를 챙기고 다녔어 나 우냐.... 훅 들어온다 진짜",
  "와 진짜 오늘 사람들 서 있는거 보고 기절할뻔함...이시국에 너무나 많은 사람들이 몰려 있었고 용기들 진짜 상상이상들 짱많고...용기있는 자들 ",
  "@uu_1818 우와.......진짜 대박이다...드림의 세계는 상상이상..",
  "와 진짜 배떡로제 상상이상이다;;; 양개많아 ㅋㅋㅋㅋㅋ 먹어도먹어도 안줌 ㅠㅠㅠ 맛있다 ㅠㅠㅠㅠㅠ ",
  "너무 좋아ㅏㅏ아가ㅓㅏㅏㄱ!!!!웨이브 상상 이상이야!!!! ",
  "@bungie_jump 오... 상상 이상의 뭔가를 얻을 수 있겠네요... 굉장한 티알의 세계!",
  "마나티커 깔앗는데 상상이상으로 틱망겜이라 놀람",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 복수.",
  "(그렇다면 상상 이상으로 이곳에 있는 것은 위험했다. 어른 여럿이 모여도 저거 하나 무력화 시키는 것은 불가능에 가까운데, 지금의 나는 혼자. 게다가 무기도 없다.)",
  "박용진 상상이상 많이 무식함\n일반적으로 알아야하는 단순it도 전혀 모르더라는  입만 나물거리지\n제발 무식함 티내지마라 용진아\n책은 읽었니? 너 무식함 줄줄흐르는거 티 많이나 너도 입좀 닥처!",
  "그러네 보통 손가락 음모단 애들이 중국혐오가 상상이상으로ㅜ심하던데 \nGs 걔네 먹잇감 되엇네 ㅉㅉ",
  "@MEGINHELL 근데 궁금해요 얼마나 막장이길래 상상이상의 막장이라 하는 것인가…… 하지만 크리스티나 마음에 들었으니까요",
  "더파이널 작화 (안좋은의미로) 상상이상이래서 더 기대된다",
  "근데 고록 안파면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고록이랑 선택하라하면 나는 고록",
  "어제 미니츙이랑 그냥 츙 꺼낸뒤에 넣기 귀찮아서 노트북 옆에 데굴데굴 굴려놨는데, 귀엽다........... \n\n발라당 뒤집어져서 작은 발 이랑 꼬리 보이는게 상상이상으로 귀여워.",
  "이 사이 좋은 호적메이트는 최근 윤님이 셋쇼마루가 된 것을 너무 즐거워하고 있음.\n앤오피셜 '상상이상으로 윤님 취향이 아닌데?' 하는 애한테 치여서 지금 호적메이트가 너무 즐거워하고 나만 고통받음.",
  "지하기계맛집은.. 상상 이상의 통장 잔고를 자랑합니다. (아무튼 멋진 포즈)",
  "아젠장 아침에 상상이상으로 구간 차가 안밀려서 30분일찍도착할듯ㅋㅋㅋㅋ ㅠㅠ 9시20분쯤 문열려잇댓는뎈ㅋ큐ㅠㅠ",
  "근데 황선오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황선오랑 선택하라하면 나는 널 선택해.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "우울에 대처하는 방법 중 개인적으로 중요하게 여기는 것은 '자신에게 가불기를 시전하지 마라'인데, 대답할 수 없거나 대답해봐야 아무런 의미도 없는 질문(ex. 내가 어쩌다 이렇게 됐지?)을 자신에게 던지는 것이 굉장히, 상상 이상으로 해롭기 때문이다.",
  "?\n뭔일\n아울하우스뭔데상상이상으로다크해보임?",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "교리「은대표님의 『잠깐, 거기 앉아봐요.』의 파괴력이 상상 이상이에요...」\n유희「맞아. 지금까지의 모든 행동이 머릿속을 빠르게 스쳐지나가지」\n선봉「그리고 말하지 않았는데도 알아서 정좌하게 되지..」",
  "이브 안경끼워왔음!!! (커북님 커미션!!)\n상상 이상으로 잘 어울려서 좋아 ",
  "오인범 생총이라 그런지 가끔 정말 상상 이상의 노빠꾸 발언을 함",
  "리케는.. 한정쓰알 안나온지 엄청 됐다고 들었는데 코리 로테 상상이상인게 미스라 ? 한정 자주나오고 오웬이 3번연속 한정인가 나왔다고해서..................................................... 아 심장 토할것같아",
  "나 상상이상으로 츠카사랑 네네의 조합을 좋아해......뭔가 둘이 대등해 보인다고 할가.......... 두 사람 다 프로의 배우를 목표로 하고있으니가....",
  "근데 술끊으면 진짜 체력남고 돈남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 술",
  "@newsvop 상상 이상으로 두껍네",
  "@eun_you_ 나는 상상 이상으로 안경에 진심이다 사망사",
  "얼음 다 녹은 공차는 맛 없구나 ••\n진짜 상상이상인걸 ",
  "엔젤리너스에서 빙수 오십개 시켜먹는 상상 , 윙이랑 같이 박살내고 오는 상상 , 반미샌드위치(아직 하니?) 먹는 상상\n그리고 퇴근해서 **공원 걸어나가서 맛있는 거 먹는 상상 , ,, 이상 상상더하기입니다 ,\n나 도 그리고 이번 여름에 중국어 하려구 , ,,\n애기 말 알아듣고싶어 답답해",
  "덥공식은 늘 상상 이상이었음..... 하트리스도 글코 그냥.. 그럼...",
  "글구 코믹스에선 담피르 차별이 진짜 상상이상으로 심각한게 가시화돼서 보이니까.... 힘들어요",
  "@daDam_12 @IZONE1996 어머 ㅋㅋㅋ\n일단 난 상상 이상으로 작을거야",
  "우리 언니말로는 엄마가 니 통장으로 그 돈 대신 쓸거라고 했더니 내가 아니 나는 언니가 하라는대로 한건데 왜 내 돈으로 해 라고 울고불고 말대꾸 했다는데 ㅈㄴ 나같은 딸 절대 나오지 마세요 알겟나요 순하고 일반적인 상식이 통하는 딸 나와주세요 내 어릴적은 상상이상이다 언제나 휴",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "광공타입 수라고 생각했는데 상상이상으로 아방해서 메인스 보는내내 인지부조화 왔었음 나는 종려를 모락스로 배웠는걸 물론 지금은 뭘 쳐먹어도 맛있다",
  "[원한이 쌓여 썩어버린 땅이 이런것이다. 세상에는 상상 이상으로 부조리한 일들이 많이 일어난다. 그 망울들이 뭉쳐 굳어버린 곳이니 가까이 가지 않는것이 좋겠다.]\n\n(옅은 검은 골짜기)",
  "근데 뜨개질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뜨개질이랑 선택하라하면 나는 뜨개질..",
  "아니 왜 청명이를 혐오하는지 모르겠는데 그 아이의 본모습은 상상 이상이에요! 아... 오늘은 구걸이 잘 안 돼서... 이따가 먹으려고요...",
  "아, 재밌다. 친구를 놀리면 못쓴다지만 타격감이 상상 이상인걸. (덴키 머리 푸다다닥!) 농담인 거 알지? 아, 카미나리. 다 울었니? 이제 운동을 하자. 오후에 체육관으로 나오는 거 잊지 마.",
  "가령, 그쪽과 내가 지금 서있는 이 세계가 하나가 아니라면? 그쪽이 나를 만나지 않았을 때를 가정한 세계가 존재한다면? 내가 남자였을 때를 가장한 세계가 존재한다면? 뜬구름 잡는 소리가 아니야. 세계는 넓고, 우주가 품은 차원은 상상 이상이지.",
  "\"이 정도의 추태를 보여준 자가\" \"소게츠류의 이름을 이을 자격은 없습니다\" &lt;상상이상의무자비",
  "결론\n초보는 uv하되 돈이 없는 초보라면 에폭시도 나쁘진 않다.\nuv램프는 9w이상으로 사기\n6w상상 이상으로 약하다.\nuv라면 경화가 끝난 뒤에 남은 끈적거림은 햇빛에 놔두면 해결되는 편(가정에서 얻을 수 있는 가장 강한 uv램프)\n다만...에폭시가 48시간이 지났는데 끈적거린다? 망했네요. 버려요",
  "@day_60k wow.....제가 진짜....더위에..상상 이상으로 취약해서...와우....구럼 못가겠네요...ㅠ...\n알려주셔서 감사해요..ㅠ.....",
  "화귀 웹툰 최신화보는데 절벽 너무 상상 이상으로 높은데?? 화산얘들이 나중에 저 절벽을 밥먹고 산책으로 오른다고요???",
  "아니 근데 아니 우영이 머리 너무....너무다...기대이상...상상이상...딱 바라던 덮머스타일.....운다ㅠㅠㅠ",
  "근데 그랑블루 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그랑블루랑 선택하라하면 나는 그랑블루 판타지",
  "@Misonyeon_love 아오 으악 대박이야 정말 ㅠㅠ 이랑이 영희 펀치기계 때리는 거 보고 영희 힘이 상상이상이여서 깜짝 놀랄 것 같네요... @:영희씨 엄청나시네요... \n갸악 너무 좋아요 ㅠㅠ 운동 가르쳐주는 영희... 바닥쿵 상태 되면 부끄러워도 씨익 웃어주는 이랑군...",
  "@luv4eva1237 와...진짜 걍 병신계 컨셉잡은 이상한 사람인 줄 알았는데\n상상이상으로 걍 또라이였네요.....",
  "@SINSEURRANG 오야 짱 예ㅣ쁘다..!\n상상 이상이야!!!😚😚😚😚😚😚😚😚😚\n언니가 최고야!!🥰🥰",
  "@저 진짜 상상이상으로... 귀찮아하는 게 많은 사람이라...... 평일엔 퇴근하면 밥 먹는 것도 귀찮아... 전자렌지에 닭가슴살 돌리는 정도밖에 할 수 없어요\n\n그리고운동가잖아요",
  "와, 댁 정말 상상 이상으로 쓰레기인 거 알아? 와......지금 나 그 이유 듣고 완전 우울해졌다...... 진짜 때리고 싶다고 생각했어..",
  "근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "오타쿠 상상이상의 오타쿠 ",
  "내가 더더 고마워, 옛날에도 그랬고, 요즘에도 변함없는 고마움과 애정이야. 늦은 시간에 놀러와주고, 소소한 얘기 나누다가 또 귀요미들 마음을 들었다놨다 하는 당신은 언제나 내 상상 이상이란걸 다시한번 깨달았엌ㅋ\n\n잘자 밤아, 예쁜 꿈들만 가득하고, 마음 편한 잠이 찾아오길 바라 #기범버블 ",
  "진짜 식물은 키우면서도 상상이상으로 뭔갈 유발하게 만들어(엎어짐",
  "로보락S5max영입\n현관에서 떨어지지않고 문턱도 잘 넘어다녀\n엄청 꼼꼼하게 청소해서 집안이 깨끗해짐\n먼지통에 상상이상의 먼지가 나와서 경악\n매일 마당쇠가 청소해주니 심신이 매우 편해짐\n빨리 안산거 후회한다더니 맞음\n마당쇠야 앞으로 잘 부탁한다\n#로보락S5max #아이리버_로보락 #로봇청소기 ",
  "ㅅㅂ 얘들아 럭드 시세 얼마일것같냐\n일단 내 상상이상으로 높을듯",
  "내 상상 이상이군.. 아악키는 못맞추는지 알았는데 ",
  "아악 마 나 사진 이제봤어ㅠㅜㅠㅠㅠㅠㅠ아까만 해도 실감 안 났는데 \n사실 긴머탬이너무 이뻐서 빢빢…이상하지 않을까 그래도 이쁘지만…생각했는데….상상이상으로 예뻐서…놀람",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 알페스",
  "근데 앙스타 끊으면 진짜 상상 이상으로 많은 것이 달라져요 잠도 잘 오고 머리도 맑아지고 아침에 일어날 때부터가 다름 굿즈 과금 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 탈타쿠로 내 피부랑 뇌가 건강해진 걸 느끼니까 지금이랑 앙스타 선택하라고 하면 나는 앙스타",
  "@FB5UfGVTgX69mgB 저는 물많단건 알고 있었는데ㅋ 상상 이상이더라구요. 저도 새삼 알아가는 기분이에요.",
  "크루엘라 ost 음원 있길래\n와 개꿀 하고 제일 맘에 들었던 음악을 틀었는데\n\n가사가 상상 이상으로...\n거친(?) 노래라서 조금 당황했다\n\n아니 뭐 락이니까 어느정도는 예상했는데\n이정도로 노골적인 느낌일줄은 몰랐지",
  "@Y_FLOWER_17 상상이상의소리",
  "진짜 이러다가 심준석 리그 가는거 아니냐. 상상이상을 보여주는 팀이다보니 불안하네. 하긴 시덥잖게 와카 가서 감독 단장 수명연장하거나 쓰잘데기없이 6위하는 거보단 나으려나😑",
  "뭐야 탐라에 체모얘기가 가득해\n일탄 쿠코는 털 별로없을거같음 솜털임 쥬시는 보통인데 빡세게 관리함 히토야는 털 안많으면 공식 부수러 감 배렛나루 없는 히토야 상상× 이상",
  "오마주가 너무 많은 것에 대한 불만.. 이해가 안 가는 건 아닌데\n오마주가 진짜 상상 이상으로 많은 작품들도 꽤 있어서..\n킬라킬도 진짜 많은데",
  "두부랑 야채 으깨서 전분이랑 조물락하고 대충 뭉쳐서 동그랑땡 처럼 지졌는데 상상 이상으로 맛있다. 딱 내 입맛 오오 냉동 동그랑땡 이제 안녕~~~~",
  "룰 되게 상상 이상의 것이라 흥미로운거랑 별개로 뭔가 그...그 그쪽 문법(ㅠㅠㅠㅠ) 에 익숙하시고 적당히 섬세함의 결이나 소재선택의 범위가 비슷한 분들이라 진짜 편하게 캐메할 수 있어서 좋았네요 하아하아 본세션도 잘부탁드려요 두분. 나도 은혜 갚아야혀.",
  "@niidleme 엥 농담아니고 찐으로 한말?\n지금 뜬눈으로 밤 지새우기 .\n그래 근데 머ㅡ.  사실 그렇게 커플 되고싶고 이런건아닌디\n상상이상으로 커플 너무많이생겨서 . 막.\n먼주알지 ㅡ. 이제 친구가 하나둘씩 저멀리로 .",
  "@13_134340 상상이상으로소나무라 기절중 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n나는티알",
  "아니 저 격투기 씬 상상이상으로 많이 나옴; 너무 폭력적인거아닌가싶은데",
  "근데 담배 끊으면 체력도 남고 돈도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요. 입맛도 돌아오고 담배 그, 얼마나 하는지 아시죠? 한 갑만 안 사도 거의 국밥 한 그릇. 금연해서 건강에 지장 없다고 가정했을 때 지금이랑 담배랑 선택하라고 하면 나는 당연히 담배.",
  "내 탐라에 상상이상으로 천재들이 너무 많은데 \n이거 세계관이 왜이래 \n나만 진짜 ㅎㅌㅊ 인생을 살고 있었던",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\n나는 널 선택해",
  "양석환 상상 이상으로 잘해서 사실 좀 어안벙벙ㅋㅋㅋㅋㅋㅋㅋㅋ 볼넷도 확 는거 같은데",
  "근데 케이팝 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "와 트친서 올리는데 상상 이상에 무계념이 많아서 놀람 저거 봇아님? 대가리가 비었나 갑자기빠ㄱ치네 ㅎㅎ",
  "근데 로오히 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 로오히",
  "이 돋았고, 청문을 오랫동안 설득했음. 천마 그새끼가 더 강해지게 자기를 보내달라. 그게 아니면 중원에 구파와 세가를 제대로 묶어 대적해야 한다고. \n\n당시 청명의 무위는 상상이상이었지만, 실전을 그다지 겪지 못했던 상황이었음. 그야 그럴것이 청문이 걱정된다며 싸고 돌았잖아.",
  "@Ember_of_Time 네가 불멸의 정신을 죽였을 때 역사의 흐름이 바뀌었다. 무한의 숲에서 보니, 내가 예전부터 막고자 애썼던 벡스의 미래는 이제 없더군. 대신 나를 맞이한 것은 상상 이상의 공허였지.",
  "@y4j16 상상이상이네 ㅅㅂㅋㅋ",
  "요보기는 내가 본 사람들 중에 가장 용기있는 사람인데...\n사랑이 얘를 단숨에 무너지게도 상상이상으로 강해지게도 만들거같단 점에서 아주약간걱정이되는\nㄴ뭔얘기중인가요?\nㄴ그냥캐해하는겁니다ㅋㅋ",
  "근데 트위터 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터이랑 선택하라하면 나는 트위터",
  "11. 상처잘받고 눈물이 많다((상상 이상으로 눈물 겁나 많음",
  "#하이큐_천사님_모십니다\n#하이큐_갠봇님_모십니다\n#하이큐_천사님_모심글\n#하이큐_갠봇님_모심글\n#미야_오사무_천사님\n#미야_오사무_개인봇\n#오사무_천사님\n#오사무_개인봇\n#미야_아츠무_천사님\n#미야_아츠무_개인봇\n#아츠무_천사님\n#아츠무_개인봇\n\n나는 상상 이상으로 진지해..",
  "고소당한 후기를 올린다고? 상상 이상인데 ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 존나웃기당 뭐가 자랑이라고… \n\n ",
  "햄팡 함박 스테이크.... 상상 이상으로 맛있었어...\n이런 맛이 나와도 되는 걸까...\n싶을정도로...",
  "이런 얼굴을 달고있는 포켓몬스터 우주복 삽니다! 예전부터 귀엽다생각했는데 실제로 사서입혀보니 상상 이상의 파괴력!!! 너무 귀여워서 사고싶어졌어요. 다른 시리즈도있는것같아 구해봅니다. 혹시 어디서 팔았는지 정보 아시는 분은 정보 주시면 감사하겠습니다. 15cm 를 선호허지만 20도 받아요! ",
  "@Sebin_504 이미 상상이상으로 털린 통장인데,,실시간 티니 길바닥 나앉는 현장,,",
  "상상 이상으로〜 어쩌고가 말버릇인듯",
  "셀카 진짜 상상이상으로 못찍을고같은데\n남들이 찍어주는건 맨날 인생샷나오고?\n배우하기전엔 걍,,, 일반인으로 대학나왓고 뭔가 뜬금없이 행정학과 아니면,,, 좀 개연성잇게 사회복지학과,,, 원래 관심받는거 별로 ㄱ생각없엇는데 길거리에서 캐스팅당하기",
  "자기가 떠나면 그가 엄청나게 상처받고 슬퍼할 거라는 걸 잘 알았다. 어쩌면 나에게서 홍이 영영떠날때 내가 슬퍼할 마음보다, 내가 떠났을때 그가 슬퍼할 마음이 클 것이다. 어쩌면 형이 지금보다도 더, 상상이상으로 망가질지도 모르고.. 그럼 어떻게 해야할지.. 솔은 방법을 몰랐다",
  "와 일섭 돌계 상상이상으로 싸네",
  "진이~... ... 부족하다고... 딱 한 번만 더 하자고 막~... 예상은 했는데 당신 체력 정말 좋네요. 상상 이상이었달까.",
  "분노로 가득찬 멍멍선생은.. 상상 이상으로 잔인한 욕들 뱉지? 안을까?",
  "비츠옷...\n진짜 상상 이상인게 너무 무서움 원피스? 그 이름이 붙는 순간 5만원 훌쩍\n아 리본도 세개이상 붙는게 좋다고요? 7만원\n아 레이스도 붙이고싶다고요? 십만원",
  "근데 카모카테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카모카테랑 선택하라하면 나는 카모카테",
  "동호야ㅠㅠ 진짜 너무 잘하더라💖\n우리 호람이 강하람 잘생기고 멋있고 귀여워!!!\n좋은 작품 상상 이상으로 잘해줘서 너무 고마워\n오늘 너무 행복했어😆💐\n앞으로 남은 공연도 항상 응원할게🐯💖\n#태양의노래 #백호 #강동호 #강하람 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 혁명.",
  "상상 이상의 관심... 다들 호랑이 하세요",
  "선물해줬는데 그때 난 뭘 줬더라. 기억나지도 않아 헛웃음을 삼키며 앨범을 열어보는 오사무 그리고 상상 이상으로 자기가 나쁜 사람이었음을 깨달아 어 나 이 정도로...드림주한테 무심했었나? 언제 찍었는지 모르겠는 사진들이 대부분인데다가 거의 대부분이 카메라를 보지도 않고 있는 제 사진",
  "@cky1227 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n정말 상상이상으로............. 얼굴빨개져버린 메피노스",
  "@1tnFLIZRLLKzoFO 진짜 이쁘네...상상 이상이야",
  "와우_ 통증이 상상 이상이네_ 밤새 낑낑 타이레놀 먹었는데ㅠ #gotvaccinated #AstraZeneca",
  "노래 진짜 좋다..... 노래 잘 뽑히길 바랐는데 상상 이상이라서 만족스러워 당분간 이것만 주구장창 들을 듯",
  "생각보다네죽에?\n취향캐가상상이상으로많은거같다??",
  "상상이상으로 오글거려서 흐린눈으로 보는중",
  "어졌다 떨어져나간 손이 다시 붙들렸다. 이놈 미친게 틀림없어;센터장 생활 n년차,그간 수많은 진상 센가들의 못볼꼴을 보았다 생각했거늘 이놈은 정말 상상이상이다.\n\n각인하자는 것도 아니고 **하고 싶다며 맨날 염불외는것도 어이없는데 이젠 손으로 지 가랑이까지 매만져 달라는 놈. 미쳤어 정말.",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 소유의 끝 보실 분",
  "상상이상의 미친놈 존놈",
  "아기 고양이들 상상 이상으로 시비충임... 진짜 산만함... 잘 때말고는 1초도 가만히 있질 않음... 사랑스러워서 눈물만 나",
  "@pureongari 퓨얼님네 회사도 회식했었군요 ㅠㅠ 진짜 미친 회사들 상상이상으로 많은 것 같아요 ㅠㅠ",
  "과니 진짜 상상이상으로 이번 머리 잘어울림 어쩌면 좋아",
  "오빠의 상상 이상으로 가득해요 ",
  "상상이상의뇌절...\n졌다",
  "아니 코스판도 그렇고 점점 유입되는 나잇대가 상상이상으로 어려져가지고 적응못하는중인데(아직도 00년생이 성인이란게 안믿기는 사람\n덕질 기간이 길다보니 코스판도 그렇고 떠나는 지인도 많아지고 남아있는 지인이 적어지긴하지만 그래도 내 나잇대분들을 적잖게 볼수는 있는데 쩜오판(+배우판)",
  "♥♥♥♥♥♥♥♥♥\n〈O6O-7O7-9797〉 하드코어 19금컨셉 \n〈O6O-7O7-9797〉 상상이상 폰팅폰색 \n♥♥♥♥♥♥♥♥♥\n\n오빠야~ 상남동 온나ㅋㅋ\n\n#상남동폰팅 #상남동폰섹",
  "@dddddamim 이틀이요?? 정말 거짓말 안 하고 일주일은 훌쩍 지난 것 같은데??? (본인도 당황 중ㅎㅎㅎㅎ) 알고보니 푸름님께 상상이상으로 진심인 편💚💚",
  "근데 재막 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 재막이랑 선택하라하면 나는 재막",
  "@HTAESUL 누우시죠, 이제. 상상 이상의 횟수는 맞습니다. 대충 먹는다는 건 계속 잔소리를 듣고 싶다는 말씀으로 해석되는데요. ... 억지로 버티고는 있습니다.",
  "@Courtney_educa 분명히 저 등급까지 올라오기까지의 시간이 있었음에도 불구하고 그 모든 사실들을 명백히 백지로 되돌리는 행위를 저렇게까지 가벼이 여길 이유는 무엇인가, 하나하나 따지기 시작하면 끝도 없을 이 상황을 대체 어찌하면 좋다는 말입니까... 저도 이 지경일 터인데 당신은... 상상 이상이겠군요.",
  "@KlaatuHope 덕통!ㅋㅋ 영어 오타쿠 문화는 음성에서 안된다고 생각했는데 애들 목소리가 상상이상으러 귀엽네요.",
  "그나저나 양드미\n상상이상으로 바싹되어있어서 놀람\n아니 스콜때보다 더 말라있자너🙉🙉\n그루첸카때문에 맘고생이심한(아님\n\n약간 멍뭉쓰 이친구 닮았다\n마르고 긴데 튼튼한 사냥견 ",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 패션 볼 사람",
  "배경 샀고... 예쁠 거 알았지만 실제로 보니 상상 이상이라 넋 놓고 바라봤다(닉네임 다쟈레 아님) ",
  "근데 스메르 끊으면 진짜 정신 건강해지고 사상도 건강해져서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 스메르 선택하라고 하면 나는 스메르 ",
  "손이불은 마법사임\n나 논제로섬 완전 맵게 먹은 편도 아니었음\n근데도 외전보고 어떻게 논제로섬에서 이런 달달함이 나올수가 있는지 두 눈을 비빔\n진짜.. 상상 이상으로 달달함",
  "걸을때마다 뽁뽁 소리나는 신발 개발해서 키시유더 2세 생일날 선물해주는 진주탑보고싶다 일단 받긴했으니까 한번 신겨봤는데 상상이상으로 귀여울듯 다른 디자인으로 하나 더 만들라고 할까 말까 고민하던차에 신발소리때문에 이상한곳에 뛰어가는거 잡아서 바로 다른 디자인으로 신발주문넣을듯",
  "@konnect_danielk 아앙ㅇㅇ 유ㅠㅠㅠㅠㅠ 기대도 상상도 안햇는뒈ㅠㅠㅠㅠㅠㅠㅠ 역시 기대이상 상상 이상 ㅠㅠㅠㅠㅠㅠㅠ 사룽해ㅠㅠㅠㅠㅠ",
  "근데 좀비고 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "@X97936194 진짜 상상이상이어가지고ㅋㅋㅋ 웃음도안나와요",
  "사실 넷플릭스 라그나로크 본 거 자체는 \"뭐? 노르웨이에서 만든, 북유럽 신화 각색한 현대 시대 판타지 드라마라고?\"하면서 본 건데 상상 이상으로 라우릿스가 매력적이었지 뭐에요.(사실 트릭스터 캐릭터가 매력이 없으면 큰일 난거다)",
  "근데 그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그오랑 선택하라하면 나는 그오",
  "진짜 상상이상의 시스루구만 ",
  "근데 서뱀프 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 서뱀프랑 선택하라하면 나는 서뱀프",
  "근데 왕가남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕가남이랑 선택하라하면 나는 왕가남",
  "상상 이상이다 진모.....",
  "@C4MEL0P4RD4L1S ㅋㅋㅋㅋ큐ㅜㅜㅜㅜ 들꽃이라니 뭔가 잔잔하고 평화로워서 좋네요... 서툴긴 해도 (상상이상으로) 노력할줄아는 사람들이니 잘 해내겠거니... 싶어요 흐린 미소",
  "@근데 성덕 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우랑 선택하라하면 나는 성덕\n\n네 저두요",
  "I knew it! EXPERT는 상상이상으로 어려웠어요😔\n열심히 연습하고 있지만\n깰 수 있을 것 같지가 않아요\n아쉽지만 오늘까지만 도전해보고 다음 곡으로 넘어가야겠어요😔",
  "제 상상이상의 멍멍인디???????????????????\n저렇게 키 큰 성인 남성이 드러누워서 주인공한테 그루밍받는 상상하니까 좀 당황스러운디?????????????????????????/",
  "즌원들 진짜 상상 이상이구나 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@Rynxis0_0 프렌으로만 빌려쓸 생각이었는데 상상 이상으로 쎄서 지금 고민 중이에요 뽑아야하나... 지존전사만 뽑으려고 했는데 진짜 고민되네요...",
  "엄청 멋있었어. 네가 분명 멋있는 재능이 있을 거라고 생각했는데, 진짜 상상 이상으로 더 멋있는 재능이었잖아. 진짜 질투나게...",
  "울동네 맛집이라길래 갔는데 상상이상으로 맛나고... 양이 진짜 많다 뚝배기가 내가 아는 크기의 두배임 접시가 뚝배기보다 큼 ",
  "@:근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n진짜임.... 일단지금나는 커뮤",
  "나 권수녕을 상상 이상으로 정말 사랑하나보ㅏ .... 미치겠음 ....",
  "근데 프문 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 맑아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프문이랑 선택하라하면 나는 프문",
  "연공할까말까\n상상 이상으로 개후레로 뛰었는데",
  "근데 트위터 끊어도 이미 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 여전히 어둡고 여행도 못가고 여러가지 음식들만 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.. 제발..",
  "사람들진짜......상상이상이네\n씨발 너네 나한테 맨날켜달라하는거도 그런거엿냐?ㅋㅋㅋㅋㅋ존나무섭네인간들 \n\n ",
  "아니 단면도 상상이상으로 코왓.... ",
  "오레이 진짜 매번 상상이상..ㅋㅋㅋㅋ",
  "근데 메이플 접으면 진짜 상상 이상으로 많은 것이 달라져요 재획 안하니까 정신적으로 평화롭고 아침에 일어날 때부터가 다름 로얄 큐브 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 메이플 제한으로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 메이플 선택하라고 하면 나는 메이플",
  "도장 커미션\n상상이상으로 귀여움\n무슨일이야",
  "상상이상으로 또라이인 담임이었음. 어떻게 이런 사람이 선생님을 할 수가 있는거지? 여기서 탈출하자마자 교육청에 고발할 거다.. 눈 부릅 뜬 채로 담임 눈 안피하고 똑바로 바라보는데 그런 구니 건드는 건 담임이겠지.\n\n- 구니 너는 참... 눈이 예뻤어.\n- 손 치우세요.",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 에오르제아의 노예가 되겠어\n노예제도 폐지됐어요\n파판",
  "미치겠다 ㅋㅋㅋㅋㅋ 뿌야 운전 실기썰 상상 이상으로 찐시트콤 ㅋㅋㅋㅋ",
  "@boriri_p 완결이 뭐죠! 완결 금지ㅠㅠㅠ!! 안돼요!!(죄송합니다..) 근데 주혀닝 진짜 상상이상.. 와.. 엄청나요..😅 저도 둘에게 박수를 보낼게요🤧👏 오늘도 여러 포인트에 웃었어욬ㅋㅋ 애기들 싸인도 완전 제대로 하고&gt;&lt; 방 들어가서 키 넣는거랑ㅋㅋ 다 웃귀예욤! 역시 디텔장인 자까님 오늘도 잘 봤습니다!",
  "근데 버블티 끊으면 진짜 상상 이상으로 많은 것이 달라져요 당 섭취 안하니까 피도 맑아지고 아침에 일어날 때부터가 다름 차얌 공차 아마스빈에 쓰던 돈도 자연스럽게 아끼고 고작 버블티 끊는걸로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 버블티 선택하라고 하면 나는 버블티",
  "코로나의 사망율이 미국에서 많이 높았는데 내가 과학자는 아니지만 그들의 비만율과 큰 상관 관계가 있을 것으로 생각한다. 나는 미국 서부에 약 2.5년 정도 거주하였는데 미국인들의 비만율과 그 정도는 상상이상이었다.",
  "또 뭐 나볼없일거라고 생각했는데 상상이상으로 역겨운데?",
  "언어장벽 상상 이상으로 크다,,,",
  "@flzbfptmxm_raet 집안이 식물쪽이다 보니 큰 온실같은 게 많아서 거기나 돌자고 할 거 같기는 한데 집 주변이라면 같이 나갈거같아요!! 흐앙 그래도 갑좍 상상이상의 퀄리티였던걸요 (맨날 sd나 단색흑백로그만 팠던. 사람...)",
  "샄레성우분 상상이상으로 멀끔하게 생기셔서 깜짝놀램",
  "근데 로아 끊으면 진짜 상상 이상으로 많은 시간이 생겨요. 친구, 가족들과의 시간을 가질 수 있고 자신만의 시간도 생기고 생활패턴이 다름 패키지,아바타 에 쓰던 돈도 자연스럽게 아껴지고 고작 게임으로 내 성장과 관계가 나아지는게 느끼니깐 지금이랑 로아를 선택하라그럼 저리비켜 골드섬가야돼 ",
  "이승기가 56억 주고 구입한 단독주택, 알고 보니 크기가 상상 이상이다 - 위키트리 WIKITREE ",
  "@_SUKI16214 아니 근데 상상 이상이네..",
  "한명은 진중하고 다정하면 한명은 장꾸고 다정함\n\n한명이 신나서 장난치면 한명은 황당해함\n황당해하던 애가 가끔 장난치면 장꾸는 받아줌\n\n당황하게 만드려고 장난치면 상상이상으로 당황해해서 오히려 장꾸가 더 놀람\n\n이러는데도 재도안하면...다들..\n관철에 기름칠해야하는 로봇이다",
  "@jjsssrr 영화라 그런가 수위가 상상이상이엇어요(",
  "@stu0zIFPfnKnAxo 그런걸 까먹고 있으면 어떻, 픕. (멍때리고 천장만 보다가 그만 맞아버리고) 이자식이 진짜.. 몰라. 난 학교에서 배운 적 없으니까. 그리고 그런놈들은 인터넷에서.... ...아니다. 이건 말 안하는게 낫겠네. 넌 그냥 찾아볼 생각 마라. 거긴 상상이상으로 자극적인것들 뿐이니까. 너한텐 일러.",
  "근데..\n상상이상",
  "@office_Juno 주노 씨의 상상 이상의 시청기록이라고 이야기하고 싶은데요...👀",
  "@onjeong_D 정말..정말 넘 귀여워요 메이링 다들 등산가는 교수님이라고 하시던데 너무 찰떡 비유...디자인 하시면서 뒤에 양갈래 남길까말까 고민하시지 않앗을까 싶은데..단발....상상 이상으로 넘 잘어울려요,...,....😭",
  "@caarry_Tofu 진짜 춤 추면서도 활짝 웃는 미소도 사랑스럽고...🥺 아 마자 저 또 스샷컴션 넣엇는데 이따 봐주세요 진짜 상상이상으로 예뻐요",
  "@born030214 진짜 뇌 빼야겠어요.. 상상이상그자체~",
  "@hr2_ew 상상이상의 결말을 보여줄것임",
  "나는 솔직히 양요 성격상 그냥 넘어갈거라고는 생각 안 했구 조용히 좋아요 취소할 줄 알았음 근데 이 사람은..? 항상 내 상상이상으로 현명함..",
  "\"현재 #인도 의 #코로나19 상황은 상상 이상으로 심각합니다\" #국경없는의사회 는 초대형 임시 텐트 병원에서 코로나19 #의료지원 을 하고 있습니다. 매일 대규모의 #확진자 가 발생하기 때문에 상황이 매우 어렵습니다. 자세한 상황을 전합니다. ",
  "일하는데 자꾸 뇌내 김래빈이 우리가 연인이 되면 어떻겠습니까라고 조잘거려서 못 참고 썼는데 상상 이상으로 좋다",
  "와햄찌너무너무귀엽다상상이상으로귀엽다개귀여운데이세상햄찌가아닌데아그래서저렇게예쁜거구나우리햄찌가이세상사람이아니어서저렇게예쁘고츤츤거리고연기잘하고그런그런얼굴로문대를오함마씨로부터보호해주려고그랬어요?우쭈쭈우쭈쭈햄찌가다물리쳐버려그리고문대씨의외모취향확실하게잘알겠습니다",
  "@Carrot_juuice 저 진짜 ... 다먹어요....예...진짜 상상이상으로 추악한 변태...라서....",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n왜나는 끊어도 낯빛이 이러냐",
  "\" 그렇게 놀라지 마, 너도 3천년 전에는 상상이상으로 이 게임을 해왔으니까 \"",
  "이 만화가 알티되면서, 주변의 비만 여성분들이 정말 다양하게 입을 열고 계시다. 비만여성임을 밝히거나 그 경험과 삶에 대해 얘기하는 것은 (비만이었던 적이 없는 사람의 상상 이상으로) 압박감이 있다. 그 수많은 사람들이 공감하고, 자기 삶을 조금 더 가볍게 얘기할 수 있었단 게 정말 기뻐.",
  "아니 네이처 상상 이상으로 늦게 품절되니까 제발 천천히 좀 ㄱ들어가봐요 진정하라고요",
  "솔직히..니키도 순간만그러려는건 알고있었으니까 미리 글캐 말한건데 그것도 눈물나는데 진짜 상상이상의 ,,,,, ..... ..... ....... ...................",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n티알끊어도 메이플해서 안됨",
  "아미친!!!!!!!!!!!! 상상이상으로 작구 깜찍하구 이쁘고 세기혼자 다해먹음 아!!!!!!",
  "사실 가볍게 탐라에서 인증된 아껴둔 판소 보려고 시작한건데 상상 이상으로 과몰입 해버렸고......",
  "@ggoma_09 상상 이상으로 거대해ㅜㅜㅋㅋㅋㅋㅋ 창고 같은 곳에 넣어둬야할거 같은데 보일러실 같이 잘 안쓰는 곳..! ㅋㅋㅋㅋㅋㅋㅋ",
  "@clang__clang 진짜 상상이상으로 xxx하게 살고십다",
  "하 .......\n상상이상의귀여움\n이렇게까지귀여울거라고 기대하지않앗는데\n너무귀엽다 ",
  "리듬게임을 받았는데 캐릭터들 상상 이상으로 쏘게이한 복장이라서 가챠에서 처럼 평범한 모습이 많이 나와줬으면 하는 바램. ",
  "내가 살다살다 40대 남성을ㄹ 귀여워하게 될줄은 꿈에도 몰랐는데,,,,,,,,,? 상상이상으로 ㄱㅇㅇ",
  "근데 트위터 끊으면 상상이상으로 많은 게 달라져요.일찍 자서 피부도 좋아지고 몸도 가벼워서 아침에 일어날 때부터 다름.후원 호구질 쌈박질 이런 데 쓰던 돈과 시간도 아껴지고.고작 트위터 제한으로 내 정신과 지갑이 건강해진 걸 느끼니 지금이랑 트위터 선택하라고 하면 나는 트위터\n#기출변형 ",
  "애들아.. 나 집에 잇는 온갖 창문 다 열고 노래를 개씨빨빵빵라게 틀어놓는중인데 약간 서늘해서 온몸에 소름이 돋음 이게 엔시티땜에 너무조아서 ㅋ 소름돋는거일수도잇긴한데 상상이상으로 행복하네유",
  "PS. 2부가 연재된다고 했을 때 IF 세계관인 줄 알았는데 아니었었다. 거기서 이 분 고집이 상당하시구나! ^^ 싶기도 했는데 2부는 2부대로 재밌었다. (어디까지나 개인적으로) 하지만 여전히 '독자 기만 엔딩' 언급될 때마다 나오는 웹툰이라서 그때 원망 게이지가 정말 내 상상이상이었었구나 싶다;;;",
  "제가 사랑하고 있다는 건 믿으시는 것 같으니... 음, 상상 이상으로 사랑한다고 해둘까요.",
  "한남 수준 어느정돈지 궁금하면 술집 서빙 알바 3일만 해보면 됨 (상상이상의 진상력에 한달하고 관둿던 사람",
  "@yeah1023 ㅠㅠ분수대로 떨어져 죽기전에 어떤 일이 벌어질지ㅠㅠㅠ 너무 기대중이예요 sunok작가님은 언제나 상상이상이니까 ㅎㅎㅎ 😆👍",
  "얘들아.. 진짜로 블루투스 이어폰 쓰지마... 솔직히 나도 얼마 전까지는 암 생각 없이 그냥 쓰고 다녔거든? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌에 상처가 나서 상 상 상상이상의 스케일로 6월 28일 컴백하는 이달의 소녀 화이팅",
  "시로카네, 노래 취향이 꽤나.. 상상 이상이네.",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 라가 볼 사람",
  "@iluvusodouluvme 부끄부끄// 나근데 ㄹㅇㅂㅅ같이굴엇는데｡｡｡상상이상으로",
  "허미 커뮤판이 상상이상으로 좁다는게 실감이 나요... ",
  "@IizraId 상상이상으로 잘 어울려요ㅋㅋㅋㅋ 하... 뛰는 파도 위에 나는 고기 님 있다...",
  "아마 새벽 안으로 내릴 거 같은데 오실 분들은 오십쇼 성인 분이시고 상상 이상의 빻은 글들이 괜찮으시다면 어서오세요 자동문입니다✨ ",
  "근데 프리큐어 끊으면 진짜 상상 이상으로 많은 것이 달라져요\n살 마음도 줄어들고 의욕도 없어지고 머리도 안 돌아가고 밥 먹다가도 프리큐어 생각에 울게 되고 꿈에서 악당들이 나타나 세계를 파괴하면 프리큐어가 나타나 구해주는 꿈 꾸고 그러니까 프리큐어 사랑해요",
  "4.공부를 상상이상으로 못함",
  "먹금당하니까 반응봐ㅋ 성희롱이나 해대는 좆늙어빠진방구석인셀남들이 왜 자꾸 앞날 창창한 여자 건드리고 지랄ㅋㅋㅋㅋㅋ 조카뻘되는 애가 진심으로 망하길바라는거 보니 상상이상으로  ㅎㅌㅊ네ㅋㅋ 어른이 되서 뭐하는 짓임 나잇값좀해라 개빡대갈들아 ",
  "@rouisham ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 솔직히 상상이상으로 예쁘기도 하고요...ㅜ 저도 앨범 더 샀어야됏다고 우는중..ㅠㅠ",
  "쿠코 상상이상으로 성격이.. 파탄났구나.. 하긴.. 어느 승려가 피어싱을 주렁주렁하고 껌씹으면서 부모한테 걸레를 던져요",
  "얼마전, 내생애 첫 차 둘둘이를 보내고 당분간 운전할 일이 없으니께 천천히 차를 장만하려했더니 이것저것 넘나 아숩네😔\n드라이브 할 때 볼륨 크게 해서 노래 듣고 따라부르는 그 즐거움은 상상 이상인데\n\n#김태형 #태형 #뷔 #KIMTAEHYUNG #TAEHYUNG #V #BTSV \n@BTS_twt\n",
  "태형\n1. 스치면 인연상\n2. 연구대상\n3. T존 자기주장상\n\n정국\n1. 조용하면 수상\n2. 얼굴은 정국 몸은 종국상\n3. 모두의 오빠상\n\n✨번외로 윤기가 방탄에게 주는 상\n1. 방탄은 항상 아미를 상상\n2. 방탄은 언제나 상상이상",
  "코핀 네일 궁금해서 붙여봤는데 당연히 불편할거라 생각은 했지만 상상 이상이구만 ㅋㅋㅋㅋㅋ 트위터를 못하것어 ",
  "장르계 퇴사의지 피력하기 전까지 로그아웃 한다고 했는데 트친들이랑 구독계분들이 상상 이상으로 응원을 해주셨음. 역시 다들 치여사는 건 똑같구나 싶고 마음의 위로를 얻는다 동지들 ..",
  "진자 상상이상이네 ",
  "확실히 저도 오늘 아그니발언땜에 최소 3달은 견딜듯요ㅋㅋ저번주에 간다르바 하는 짓이 너무...하...한대패고싶어서 기대 좀 접고 봤는데 상상이상의 떡밥이 굴러들어왓음",
  "@dreamfordearest ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ꺅 좋아요 근데 진짜 상상이상의 막장이니까 캐들에게 정이 안 가시면 하차하셔도 괜찮을 거예요ㅠㅠ 이게 캐를 사랑하면 다 받아들이게 되는데 캐에 정이 안 붙으시면 어렵다고도 하시더라구요",
  "병원은 자주 왔지만 방은 처음 들어가는거라 엄청 긴장하고 문을 열었는데 상상이상으로 더러운 방에 깜짝 놀란 토모에 이게 쓰레기장인지 방인지 그와중에 침대는 깨끗한게 다행이라 생각하고 스코야를 눕히러 침대로 가는데 발끝에 계속 뭐가 치이고 밞히는 상태로 겨우 침대에 눕히는데 평온한",
  "트친소에서저를애기라고말했는데요분명님들상상이상으로애기일테니귀엽게봐주세요\n초등학생처음보시잖아요그쵸",
  "아진짜 폐하 상상이상으로 샤오지 오냐어냐 키워서 넘 웃김ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ귀여워ㅠㅠㅠㅋㅋㅋㅋㅋ",
  "ㅋㅋㅋㅋㅋㅋㅋ 저 상상 이상으로 게으를텐데 괜찮으신지 ",
  "아샤님이 후기 이상하게 쓴다고 해서.. 평소 후기타래들 보고 ㅎㅎ ㄱㅊ아요 햇는데 상상이상의 시점으로 보고잇어서 깔깔우는중",
  "저도 이야기는 많이 들었는데 까보지는 않았네요.\n상상 이상의 것이 튀어나올 것 같아 무서워요. ",
  "@Toggang_cypff 상상 이상의 귀요미 등장한 걸 봄 ㄴㅇㄱ!!!!!!\n리나르 절대 눈 해 제가 지지합니다 번쩍 들어올림\n\n림사 출신은 저두 해남꼬캐가 있긴한데(해적출신) 사바사바 비벼볼 수는 없을까요 넹글돌아버린 케모미미팬클럽회장..",
  "그냥 나 자신이 한심했음 아 겁나서 한 발자국도 못 내딛겠다고 징징거리기도 했거든 근데 결국에는 부딪혀야 했고 좀 일찍 사회생활을 시작했는데 역시나 상상이상으로 힘들었고 많은 일들이 있었지만 그에 따른 대처법과 보상 등이 있었기에 점점 능숙하게 성장하는 나를 볼 수 있었다.",
  "핫쉬 \n진짜 상상이상 대박 떡밥주워부려따\n\n더 말하고싶어도 꾹 참을테야 \n기밀 쉿-!\n개신난다 시부러류ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\n나는 아미라서 행뷰캐오오오",
  "스토리 신박하고 애들 예쁘고 다이스식 진행 재밌는데 대사가 진심 상상이상으로 구려요\n\n-화용킁의 길고양이 아가씨(ㅅㅂ) 보냄 ",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "아 대박이다 아 와 검은꼬리술래잡기 상상이상으로 더 대박이네요....",
  "내가 진짜 승혀니를 상상이상으로 사랑하긴 하나보다 어뜨캄 나 저 세줄로 30년을 살아갈 수 있어요",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드 선택하라하면 나는 엘소드",
  "케듀...하트동공 잘어울리고 정말 ... 캐삭하고싶다 (아닙니다 님들 상상 이상으로 전 자캐오타쿠입니다.",
  "차분하고, 상상 이상으로 말 잘 듣는 고양이.",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영칠이랑 선택하라하면 나는 영칠",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "@En_Peim 상상이상이었어.... 진짜 이건 매물 풀리면 바로 사야돼.......",
  "샨민수 후기 : 상상 이상으로 큼🐷 ",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 들닥 볼 사람",
  "록없련 나 상상이상으로 넘 힘들고 슬퍼....ㅠ,, ",
  "아니 진짜 메이랑 이츠키 내 상상이상의 갓 배터리고\n이대로면 너무 강하잖아",
  "상상이상으로 귀엽네.. ",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 메이저도 먹고 여러가지 타컾들도 도전해볼 수 있고 한번 해보니까 정신건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라하면 나는 마이너",
  "@KIM_COMMA ㄹ을 좋아하시는 콤마님\n린델..린델도 조아요 아침밥이라면 뭐든\n뭔가 숨겨진뜻 잇겠지?? 했는데 상상이상이라 깜짝놀랏다네요\n저진짜 대충 사전뒤져서 지엇는데..... 좋아해주시니 감사해요........ 레아뽀쪽!",
  "@Clt2n_ 네.. 대체로 그렇게 짜는 편이기도 하고... 근데 모르건.. 상상 이상입니다.. 권력과 지위를 얻어낼 수단으로 써먹기 위해... 바다요정을 덮쳤...어요....",
  "예전에는 아멜리앙스랑 불륜하고 싶었는데 걍 하지마 프슈노가 상상 이상으로 똥차라서 이혼을 할 지언정 불륜은 안 돼 알남매 볼 낯이 없음",
  "젤다..진짜 상상이상으로 무서운게임 ",
  ",,,, 케로내취향임(새삼)\n근데내가의도치않았는데상상이상으로취향임\n놀라움",
  "감독님! 저는 시시도씨의 파트너를 했던 2주간 상상 이상의 특훈을 봐왔습니다! 저도 부탁드립니다!",
  "블랙코미디 분위기는 세계관이나 설정에서 자연스럽게 드러나는거 아닌가 소문은 들었지만 정말 상상 이상... 쓸데없는 밈 덕지덕지 붙여서 아예 열화판을 만들어놨네",
  "와 근데 이번 1층 진짜루\n상상 이상으로 빨리끝났다\n수정 거의없이 그냥 가구 착착 놓고 끝낸듯",
  "얘들아 나 말이 많아도 이해 ㅂㅌ\n둘이 브이앱하는걸 첨봣는데 진짜 연하공연상수 재질 상상이상으로미친걸어케",
  "그거 아냐? 술 끊으면 체력도 남고 돈도 남아서 상상 이상으로 많은 걸 할 수 있어. 낯빛도 밝아지고, 여행도 가고, 여러 음식들도 도전해 볼 수 있고. 내가 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술. ",
  "고화질 \n상상이상으로 묶은 머리 너무 좋다",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 널 선택해",
  "비가 상상이상으로 많이 오는데요ㅛ...",
  "상상이상으로 ㅈㄴ 좋다 문별이 파트 ,,,",
  "본체가 하는 뵤 라이팅 상상 이상으로 깜찍하고 짜릿하구나 ",
  "와진짜?..상상이상으로아기였네 ",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 전설의 대장장이를 지켜 줘 볼 사람",
  "@princessjun0504 진짜 상상 이상.. 진짜 최악..우욱",
  "근데 파판 며칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "그래서 결론은 어케 났냐면...\n작품임에 약간 더 초점을 맞추자 ... coc가 아무리 현실구현에 초점 맞춘 시트를 줬다 해도 이건 우선 이야기다.... 뭐 대충 이런 쪽이었는데,\n극적인건 아니고 한발짝만 그 쪽으로 넘어가자는 식이었지요.\n생각보다 현실이란 게 상상 이상이기도 하니까요.",
  "@Sleep_Leaf_ 조용히 하라는 프레 말 듣고 입 뽁 닫지만,,, 소고소곤 다시 대단해--애-- 거려요,,, ㅋㅌㅋㅋ ㅇㄴ 놀라는 요소가 ( 갑툭튀&lt;&lt;&lt;티오가 놀라서 알밤먹임 ) 인 거 너무 웃기고 긔엽다,,,, 티오는 손 한 번 바라보다 알바생 쳐다봐요,,, 티오 손 생각보다 상상 이상으로 매운데,,, ,,, (기절)",
  "@inselein 토끼의 포악함은 상상이상인데 말이죠...\n(토끼에게 잘못 맞으면 멍듬)",
  "상상이상으로 진짜 졸리다 이따가 팀플 촬영 어떻게 하지",
  "나......... ....정말ㄹ상상이상으로 공보다 강한ㄴ수 정말ㄹ좋아하나봄",
  "공팟 딜레마야..\n초행팟가는데 공략 내가 이해한게 맞는 지 불안함-&gt;그래도 부딪혀보자싶어 들어감-&gt; 상상이상의 공팟에 자신감을얻음",
  "ㅅㅂ나    눈물 나 \n안녕 질짜 상상 이상으로 너무 좋 아 .... ..\n나 기대치 진짜 높앗는데 .....  \n그것보다 훨씬 좋아 ㅜ\nㅠㅠㅠ\n진짜눈물나 ... .",
  "상상 이상으로 내가 쓰레기였나봐",
  "상상이상으로 깜찍함 ",
  "암튼 동물학대하는 넘들 사람해한거 수준으로 처벌해야하는데ㅡㅡ\n저새끼가 상상이상의 찐따새끼라 \n고양이인거지 예비 살인자라니까요???",
  "@Kur0Mine 상상이상으로 변태셧네",
  "둘다 어색하게 그렇게 굳어서 한참 빨개져있었다네요.. 예상치못하게 키타의 심장어택 크리티컬뜬 아츠무도 자기가 상상이상으로 아츠무에게 깊게 물들어버린게 새삼 느껴진 키타상도 둘다 기쁘고 부끄럽고 민망하고 좋아서는 어휴... 얼른 과제 끝내고 저녁엔 홈데이트나 해라..",
  "@SYGH_0611 히히... 머리색 급하게 정해서 보내드렸는데 상상 이상으로 예쁜색으로 만들어주신 뱅님 덕분입니다❤😏",
  "근데 영하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영하랑 선택하라하면 나는 영하",
  "정신이 혼미해져버림 수라도 상황이 궁금하긴햇지만 지나치게 상상이상이엿다",
  "생패 맞추는게 정병 치료에 생각 이상으로 중요하구...... 그러더라구\n\n약 복용 시간 문제도 잇긴 한데 햇빛 보고 외출 챙기는 것도 상상 이상으로 기분 개선에 도움을 많이 줘서.",
  "설숩이좋아\n비레퍼를기대하기도전에\n상상이상을보여주거든\n그저 \"찐\"",
  "ㅇㄴ 상상 이상으로 귀여워",
  "연합러들이 상상이상으로 뽝곔을 한다... 그냥 연합명보고 픽한 설렁설렁인간은 가시방석이다...",
  "@cooc_h_ 와상상이상이네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "상상 이상으로 많은분들께서 참여해 주셔서 신난김에 중간 집계를 공개합니다..!!\n\n(5월 31일 18시 10분 기준) ",
  "@nu1235435 시작할때 시작은 평범하게 냉장고 털러 밤에 몰래 기숙사 빠져나와서 텅 빈 회사에 들어왔는데 이상하게 환상체들이 조용한거죠 거기에 이상함을 느끼기.. 그때 뒤에서 누가 어깨에 손을 탁 얹는데 자비에고!! 그렇게 어찌저찌 둘이 사실 복지팀이 클리포트를 상상 이상으로 제어할수있는걸 알게되고..",
  "자고인나서 탐라훑는데 상상이상이네... 210~... 낮부터보람찬갓생을사시는 탐라의사람들",
  "보고 싶던 '그' 대사 봤음...... 아악 상상 이상으로 좋다 진짜 이 톢기탐정은 사람을 미치게 함 하아... 흑 흐잉 흐애애앵 ㅠㅠㅠㅠㅠ ",
  "@DDadakGT 진짜 상상 이상으로 이렇게 많이 도와주실줄 몰랐어요",
  "@yeprayfor 헐뭐임 진짜 상상이상으로 큼",
  "슬쩍보고 우는게 상상이상으로 예쁘다는 줄 알고 기현이얘기 급발진할뻔햇네 나 또.... ",
  "@veryberrybarry 아니 미친 근딜 하다가 온것도 아니야?? 아 너무 상상 이상으로 이상한 사람이다 진짜…. 본직이 유격대면서 대체 ㅇ왜 근딜자리를 아 존나 이해안돼;;;;",
  "내 TOP3 관심사: 금융, 프로그래밍, 영어\n\n예전에 ‘1만 시간의 법칙’ 책에서 봤는데, 한 사람이 태어난 시기나 장소 등의 환경이 그 인간의 인생에 상상 이상으로 큰 영향을 미친다고 한다.\n\n그런 측면에서 영어를 모국어로 하지 않는 한국이 프로그래밍(SW)분야가 약한 것은 필연적인 결과가 아닐까? ",
  "@ezli515 헉감사합니다! 근데 그뭐랄까... 빛전에게.. 그런? 일?을.?? 당하고도 다시 나온다니.????........고대인 상상이상으로 지대짱쎄고 튼튼하군요. . . . .. ....",
  "중슷화투 상상 이상으로 예뻐서 기분이 넘 좋은••• ✨ ",
  "나중에 종인이 한가해지면 버블로 귱이니 일 때 찍었던 사진들 또 풀어주겠지 ?.. 젭알 .. 나 기다려요 귱인이 진짜 상상 이상으로 너무 예쁘고 사랑스러워 ㅠㅠ 🍊🧡 ",
  "ㅏ.. 상상이상으로 며니가 넘 예뻐 (ღ•͈ᴗ•͈ღ)\n\n@Kim__cotton 보내준거 잘 걸어뒀당❤️ ",
  "근데 커피 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커피랑 선택하라하면 나는 커피",
  "그렇긴 해....... 근데 상상 이상이잖앗",
  "@1theK @CUBE_LIGHTSUM #카운트댄스_라잇썸\n라잇썸이 선배님들의 퍼포먼스를 더욱 풍성하게 채우면서 선보였다고 생각해요! 특히 처음과 끝의 ITZY와 BLACKPINK의 퍼포먼스는 라잇썸의 멤버수가 더 많아서 웅장한 느낌을 주며, 구성에 따른 변화를 만들어내서 멋짐이 상상 이상으로 발산했다고 느껴졌더요 (+ +) ",
  "@VirgoSpica_ 스스로한테 화가 많이났던거니까요 이제 단단히 생각해두고 좀 더 확실하게 타이밍을 재서 써야겠다 싶었던.. 프프로그는 최근에 제가 극만신 현역 아 이제 좀 어 딜 넣네~~이러고 자만 하다가 요런 일이 나서 좀..상상이상으로 낮아서 더 좀 정신 차리려고 봣던거라 이제는 다시 봉인해두려구요 큐ㅜ",
  "가쿠팅 실제로 보니 상상이상으로 부끄럽고 귀엽지 않았나효",
  "뭐 호랭이 두 마리야 원래 귀여웠으니 됐고\n\n담비가 상상 이상으로 귀엽다 ",
  "슈아는 데뷔초나 지금이나 똑같이 생겼구나… 라고 생각했는데 오랜만에 데뷔초때 사진 보니까 상상 이상으로 더더더더 아기였어서 귀여움(;´༎ຶٹ༎ຶ`) ",
  "@Mel_Platina 흫 정말료..?😭😭 상상이상으로 게으른 사람인지라 조금 겁이나네요 헤헤 멋진 계연을 성사시키기 위해 소설도 읽고 공부좀 해야겠어요!😤😤",
  "왕국 마법사였던 세리아는 포션 제작에도 뛰어났다.\n\n그 포션이 자신에게 쓰인다는 것을 알면서도,\n마스의 최음 섹스를 기대하며 성감도가 10배 이상 민감해지는 최음포션을 만들었다…\n\n그리고…\n\n마스 : 우와, 이 약 내 상상 이상인데? 아줌마 완전 발정난 짐승같아ㅋ",
  "@zwolftenicht 현실은 상상이상 이니까요 ㅎㅎ 요즘 세상 돌아가는게 1984 분노주기랑 신어가 생각나서\n신어 개요만 봤는데 소설이 다큐가 됬지 뭐에요;; 진행과정이 무섭더라구요",
  "근데 망겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 망겜이랑 선택하라하면 나는 망겜",
  "액자 및 포토북 무사히 잘 받았습니다\n(일본에 살고 있고, 어제 도착했습니다!)\n\n액자도 너무너무 멋지고 포토북도 상상 이상으로 예쁘고 멋진 사진으로 가득해서 감동입니다🥺🥺\n\n앞으로도 멋지고 예쁜 민규 사진 잘 부탁드리겠습니다 :)\n@mygravity_mg ",
  "KOTE.\n서울에 상상 이상으로 멋진 곳들이 많구나.\n눈이 호강한 날. ",
  "@cdrkgus (상상 이상으로 날아가버린 기억)",
  "공식이 준 왓이프 멸망서사\n매우맛잇다\n냠냠냠냠냠냠\n근데상상이상으로개판이라",
  "@nanagisang ㅈㄴ기대된다 조언상 처음엔 가소롭다는듯이 나나깅 대하다가 상상이상으로 박식해서 움찔할 생각하니 개웃김",
  "준브라 지인이랑 궁예질하다가 쓰알로 리케 브래들리 피가로 나오는거 아냐 ? 이러고있었는데 브래들리는 통상이지만 콘체르토에 나왔고 피가로는 이번에 생일있으니까 죅곰 그려러나 하고있다가 코리 로테가 상상이상이란 이야기를 들었다",
  "@B_O_SS_ 감당 가능하신가요? 저 상상이상으로 후레인뎅",
  "이건 차라리 대놓고 꼴펨 감독한테 맡겨버리면 상상 이상의 대작이 나올 수 있을 것 같다는 생각이 자꾸 드는데.\n이 할미 살아생전에 그런 거 볼 수는 있을까... ㅠ",
  "상상이상의 병크ㅋㅋㅋㅋㅋㅌ선배그룹 손민수시키는 기획사가 어딨어!!!",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "가좍들아 나한테 캐 분별 대결 청하지마라,\n상상이상의 빡추다",
  "일알못이 라임스트라이크 하드로 하면 상상이상으로 자신이 멍청해보임 아. 아이오 아이... 아이으... 우?",
  "그리고 가채점표잘못적어서 국어랑 영어 2점씩오름ㅋㅋㅋ진짜 나 방방뛰었음\n갠적으로영어진짜어려웠는데 좀..상상이상으로잘침",
  "어쨋든 그 학교에서 상상 이상의 학대가 이루어졌고 그 사람들의 문화를 말살 시킬려고 했음 여태까지 알려진 죽은 피해사의 숫자는 4천명이 넘어가는데 이번에 250구의 시체가 추가로 발견된거..",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림",
  "와 상상이상으로 못됫음어캄. 눈을찔르네 ....",
  "@Grave_Fxcker 대체 그게 뭐냐고 적당히 오타쿠같은거라           \n                                  예측하고 물어본 나\n\n상상 이상의 컨셉을 \n5시간동안 설명하는 금영군 ",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "둘 케미 좋을 거 알았지만 실제로 붙여두니 상상이상 ㅠㅠ ",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알러랑 선택하라하면 저는 님캐 선택함",
  "@ENFP_0915 \n\n내가 제일 사랑하는 언니의 등장,,, 언니는 모를거야 내가 얼마나 집착하는지 언니가 유사 떠먹여줄 때마다 내 머릿속은 상상이상의 스펙트럼을 펼치고 있어 언니가 내 롤모델이야💋",
  "교수님 정말.... 대단하시고.... 개론 강의 교수님은 상상 이상으로 말도 안 되는 인내와 포용력을 요구한다는 것을 깨달았음.......",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남고 돈도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질이랑 선택하라하면 나는 오타쿠질",
  "@neung_9158 그치만 상상 이상의 작업물이라서 뿌듯하셨겠어요",
  "이야~ 상상 이상으로 괜찮은데? 뭐 내용물이 좀 어린애 같긴 해도 장래에 멋진 누님이 될수 있을거라고, 분명히! 안그래, 나루카미?",
  "아니 르씨가 정말 상상 이상으로 미친???또라이??제정신아닌??생각하는게 다른사람들이랑 다르고 걍....역대급으로 와 .....작가님이진짜 또라이가아닐까 ...싶을정도로 또라이캐임",
  "@Yop0103 나도 첨엔 \n음 ㅋㅋㅌ 다 똑같지 ~ 하고 생각햇는데\n.... 상상이상으로 심하대요 \n편파시바너네앤캐사귈려고커뮤뛰는거냐고~",
  "인용한 시는 Edna St. Vincent Millay의 First Fig라는 시고요... 보자마자 벗에게도 적에게도 빛을 줬지만 너무 일찍 퇴근해버린 퀸 같았어요.... \n그래서 생각난김에 커미션 신청햇는ㄴ데 상상이상의 루브르도 부럽지 않을 갓성이..... 저는 행복합니다 여러분도 행복하세요 주절주절",
  "웅...내가...좀 상상이상으로 소심해..\n그래두 오랜만이야!! ",
  "어느날 한 사원이 어마어마한 용기를 내어 고양이 사진좀 보내주시거나 sns계정이라도 만들어주시라고 부탁했는데 케일은 잠깐 고민하나 했더니 수락했지 그리고 그 유통 경로는... 업무 메일이었음 수고하십시오. (고양이사진)의 위력은 상상이상 이었기에 알베르가 케일한테 뭔짓을 했길래",
  "아니 11년 전 커뮤 추억하는 거 너무 즐거운데 내 긴 로그 보는 건 상상 이상으로 고통스러워\nㅋ\nㅋ\nㅋ\nㅋ",
  "이 글에 대해 동의하는 애들이 상상 이상으로 많았고 심지어 글쓴이는 (아마 일베펨코충 중 하나일듯^^) 신고도 안 하겠대 자기가 피해받을까봐ㅋㅋㅋ 적어도 뒤에서라도 신고해야되진 않겠냐 어디서 지 인성 터진걸 정당화하고 자랑이랍시고 올리고ㅋㅋ 반대입장 말하는 사람들한테는 꼴페미 ㅇㅈㄹ",
  "때로는 쓰레기통에 박힌 것들이 말이죠, 상상 이상의 가치가 많아서 말입니다. 그렇지 않습니까?",
  "상상이상으로 세게때려서웃김\n거기다 상상이상의 연타로 때리려고해서 더욱김",
  "너무... 상상이상으로 예쁨..... 로우 디오라마 무한매입합니다..... 2년 후 첫등장 장면 진짜 최고... ",
  "공공공방 치확치피 입혔는데.... 상상이상이네....\n근데 총합 대미지는 더 줄엇어\n왜!? 역시 샬롯-요한 1힐 1딜이 낫나? 후발대로 보내서 그렇다고 하기엔 방어력은 고만고만하지 않나... 라플은 더 잘 나오는거 같기도 하고... ",
  "극장판 작화.. 상상이상이에요 :) 진짜.. 진짜.. 음.. 음… 음…….",
  "대학교에 대한 로망이 없었는데\n그냥 과제는 상상이상으로 많았다",
  "근데 김명준 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 눈도 덜 피로하고 나랑 결혼 안해준다고 슬퍼하지 않아도 됨. 앨범 굿즈에 쓰던 돈도 자연스럽게 아껴지고 고작 김명준 끊었다구 내 삶이 약간 여유로워진 걸 느끼니까 지금이랑 김명준 선택하라고 하면 나는 김명준",
  "근데 사네겐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사네겐이랑 선택하라하면 나는 사네겐",
  "아...... 나 진짜 어떡하냐 상상이상으로 김윈정한테 미친여자가 됐다 이날 왜이렇게 성숙한거같냐 아니 우리애가 어른이 맞긴한데 아니.... 아.... 아 턱괴고 쳐다볼때 뒤질것같아 나 심박수 지금 200찍엇어 ",
  "나 밀가루 끊은적 있는데\n상상이상으로 사람 성격이 이상해짐\n나 그때 친구가 초콜릿 한입 안 줘서 운적있음 시발 ",
  "@daily_sugi 나 간잽아이돌 두달에한번씩바뀌는사람임.... 뭐가있던상상이상",
  "11.의외로 낯가림 심한편이라. 일단 내사람이라고 생각하면은 상상 이상으로 많이 퍼주게되요, 좀 더 말이 많아지고 더 애교를부리는편.",
  "@xNQyuhCivAfby1I 오오옹오오 강 주변 도시를 다 여행해봐야겟네요ㅋㅋㅋ나라별로 공통점 차이점발견하는 것도 재밋겟구..\n지형차가 정말 상상 이상으로 많은 걸 결정하나바여 짱...",
  "근데 쓰알로테가 상상이상의 쓰레기라 넘어갈뻔했는데 아서랑 클로에는 작년준브라때도 나왔잖아(ㅋㅋㅋㅋㅋㅋ",
  "매번 상상이상이야~ 대단해~ ",
  "뭐지\n술 안먹는데 체력도 없고 돈도 없어\n상상이상으로 많은 것을 못해 ",
  "근데 과제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 과제랑 선택하라하면 나는 지금",
  "저 지금 울고있어요ㅠㅜ\n글 커미션 맡긴거 봤는데...와 진짜 제 상상이상을 만들어주셨어요ㅠㅜ 진짜 와...저 울것같아요ㅠㅜ",
  "@JK_97_0901_BTS_ 진짜 상상이상으로 개나쁘네요",
  "내가 알던 그 신화생물을 떡 하니 마주하게 된 느낌이라 홀린듯이 이름을 뱉었음;;; 그만큼 묘사도 상상이상 끔띡",
  "상상이상으로 망한 모고",
  "《알.바.청》\n알기쉽고 바람직한 청소년 노동인권 캠페인\n            | 청소년 노동인권 교육 | \n\n➡︎노동은 모두가 생각하는 것보다 상상이상으로 제일 힘들어. 그러니까 \"비난\"하지마.⬅︎ ",
  "근데 세븐이 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 덕질이랑 갓생이랑 선택하라하면 나는 세븐러브.",
  "@gangsegu 바빠서 안 그래도 힘든데 밥이라도 챙겨먹어야 하는 걸ㅠㅠㅠㅠㅜㅜ 공항에서 난리였다는 것도 그렇고 너무 상상 이상의 일이 이어지고 있네요...ㅜㅠ배우도 사람이다 사생활을 좀 줘라ㅠㅠㅠㅠ\n아무리 사람 멘탈이 꿩깡해도...체력 후달리면 마음도 휘청이게 되는 거라 너무 걱정이에요ㅠㅠㅠㅠ",
  "근데 신담1아 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신1담아랑 선택하라하면 나는 신담1아",
  "해외로 세금 빼먹는 걸지도 모름. 언제나 상상이상. ",
  "아 오늘 묘하게 감정도 그렇고 디테일도 그렇고 자연스럽게 이어지고.. 그게 와닿아서 진짜 재밋게 봄 훈찬 재밋겟지 싶었는데 상상 이상으로 쥰나 재밌어서 존나 설레임...",
  "근데 사퍼 끊으면 진짜 상상 이상으로 많은 것이 달라져요 마음도 편안해지고 몸도 가벼워지고 온갖 세상이 아름답게 보이고 아침에 일어날 때부터가 다름 로포, 콧튬에 쓰던 돈도 자연스럽게 아껴지고 고작 사퍼 제한으로 내 몸 마음이 건강해진 걸 느끼니까 지금이랑 사퍼 선택하라고 하면 나는 사퍼",
  "김남준 진짜 대단한건 알고있었는데 상상이상이였어\n김남준 개멋지다😍\n우리의 리다김남준 최고다\n\n#방탄소년단RM ",
  "@berry___o 그치ㅠㅠ 근데 비쌀 것 같아,, 여기 굿즈는 항상 내 상상이상의 가격임..",
  "눈으로 직접 보니까 상상 이상으로 무섭다.",
  "밀가루 끊으면 상상 이상으로 인성이 더러워짐...\n밀가루 끊으면 상상 이성으로 인생이 좆같아짐... ",
  "@Never_Ever_0531 ㅋㅋㅋ그런거죠 서로 이야기하다 \"아, 아까 이야기한 건 잊어주세요. 무심코 나왔네요\" 하는거죠 (?) 개과천선 ㅜ 리오는 개과천선?안할텐데.... 상상이상이라고 생각해도... 그리고 놀라는 반응을 보여도? 리오는 그래서, 문제 있나요? 하면서 어깨 으쓱일거같아요 (;) 헉 후회는 왜죠?!",
  "세상에서 제일 쥰나나 덕후인 사람은 사토상이니까 분명 뭔가 있다 생각했는데 보고나니 진짜 상상 이상의 내용이 왔고 사토상 말대로 엔딩에서 오열",
  "님들이우리바람이를상상이상으로좋아하길래또대려솜 ",
  "맞아 12살 상상이상으로 작지 않아요 생각해보면 남자애들 대부분 13세부터 거의 키 다 커있는 상태임...",
  "난 당신의 상상 이상으로 괴팍한 여자이고 또 사랑 받고 싶어 안달난 여자에요. 감당할 수 있겠어요?",
  "님 상상 이상으로 위무선 얘기 많이 하고 계셧네요",
  "사랑하는 소중한 동생이 오롱이한테 간 후로 이것저것 실험 당하는거 탓치도 알고있었을텐데 방치한것도 상식적으론 이해하기 힘든데\n어린나이에 전쟁을 겪은 탓치 기쥰에선 무슨짓을 당해도 살아만있으면 괜찮은거냐  정신적 0순위를 차지하기만하면 오케이인가 싶고\n우치하식 사랑은 늘 상상이상이니",
  "일상 같은 느낌을 주는\n상상이상의 극 시리",
  "진짜 상상이상으로 이백갠연성이 없어요\n어째서일까요\n이렇게나맛있는데,,,\n이 사람들이 떫은감의 참맛을몰라....... ",
  "@S2eumenes 상상 이상으로 다양한 외국 음식을 국내서 즐길 수 있는데 이상한 방향으로 급발진 하시는 분들이 많군요;ㅅ;",
  "유태양 나레이션!!!\n\nSF9의 실력에 대한 의심?\n그동안의 경연으로 증명하지 않았을까요\n매 경연마다 상상 이상의 모습을 보여드렸으니까\n이번엔 SF9의 왕의 모습을 보여드리겠습니다\nWho is the king? Dive into your heart ",
  "암튼 애기들 보다보니까.. 킥보드를 많이 타더라 엄청많이 진짜많이타고다님 상상이상으로! 그래서 언젠가 스카이도 씽씽카 내줬으면 좋겠다^^~ 롱보드랑 인라인 스케이트 같은것까지",
  "맞아요 쟤네가 서치를 하니까 그걸 봤을 수도 있을 듯요....아니 진짜 영정사진이랑 야동 어쩌고 미친거 아니에요?? 그 얘긴 처음 듣는데 ㅅㅂ 상상 이상의 싸패네요 걔한텐 ㅂㄱ가 …\n\n다음은 질문 상자에 \n\n ",
  "므ㅓㄴ가 상상이상의 뭔가가 있을 것 같다  대박",
  "얘가 상상이상의 또라이야 삶의 의지가 없는건 아닌데 즉흥적인 결정에 모든걸 던져 저걸 하면 백퍼 죽어 근데 재밋어보인다? 그냥 하는거....",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 성좌들이 나만 좋아해",
  "이 광란의 모임이 끝난 뒤 잔향은\n협재의바람과 벨라비타로사인 상상.\n이상 끝.",
  "근데 oppa 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 oppa 덕질이랑 갓생이랑 선택하라하면 나는 종신키스미.",
  "무대에 장치적으로 겨울이나 봄을 좀 더 보여줬음 좋겟는데 어떻게 나오려나 걍 뭐든 상상 이상으로 나왓스면 좋겟다 8ㅅ8",
  "소설 소개문에 분명 후회남 이라고 써 있는데 덧글에 얘 남주 아니죠 하는 소리는 이해할 수 없다...물론 상상 이상의 행동을 하면 얘가 남주라니 하고 빡칠 수도 있지만 절이 싫으면 중이 떠나야지...키워드에 이미 후회남이라고 나와있잖아요",
  "@kuzosobo 상상이상으로 큰 캐해 받아서 너무 감동이에요ㅜㅜㅜㅜ흑흑ㄱ 선녀님 마지 텐시 ... 암살팀 애들 특성 살펴보면 둘이 엮일수밖에 없다 이런 이유다 하고 쫙 설명되 있는 글 읽으면서 진자 선녀님 분석력에 감탄만 나왓어요 넘ㅁ 좋은 ...",
  "카와니시 그래도 백조택 주전이면 상상 이상으로 실력있다는 건데 다른 주전들에 비해 묘사 거의 없어서 넘 아쉬움...,.",
  "근데 에바 끊으면 진짜 상상 이상으로 많은 것이 달라지더라구요 멘탈도 멀쩡하고 국내개봉 안 해준 주제에 공식 계정으로 스포 올리는거 보고 괴로워할 필요 없고 피규어 리뷰 찾다가 인류애 잃을 일도 없고 굿즈 사던 돈 아껴서 나한테 투자하고 그래서 지금이랑 에바 선택하라고 하면 나는 에바",
  "@HEMA_Angstar 츙코레 완젼 상상이상으로 몰랑하지않나요... 계속 만져보게되는🥴",
  "근데 김의신 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 김의신이랑 선택하라고 하면 나는 김의신.",
  "이놈의 행동엔 늘 이렇듯 이유나 개연성을 찾기 힘든 부분이 있음. 덕분에 윾수 떡밥은 대체로 좀 당황스러운 구석이 있음 어..? 갑자기..? 싶다거나 내 상상 이상도 아니고 그냥 상상의 범주를 벗어난 생각 밖의 것이 갑자기 튀어나온 다던가.",
  "@Mir_Dragon 아니 븨알 공포겜은 상상이상으로 무서울거같은데..ㅋㅋ큐ㅠㅠ",
  "사람이 밀가루를 끊으면 상상 이상으로 포악해진디ㅡ",
  "내 생각도 그럼...\n길게 생각하면 빠순 손해임...\n망왑은 언제나 우리 상상 이상으로 ㅂㅅ같기에... \n\n ",
  "애초에 유지가 땅 팔 성격은 아닌데 고죠가 상상 이상으로 인기가 많아서 불안해진 거. 무슨 데이트 가는 곳 마다 성별 안 가리고 눈앞에서 자신의 애인이 다른 사람한테 번호 따이고 있는데",
  "아 진짜 애들이 너무 기대심을 올려 줘서 솔직히 기대가 너무 커져서 걱정도 했는데 이건 진짜 상상 이상 기대 이상 심장 박살 나는 기분",
  "마비노기 / 흑단같고 길고 고운 머리카락 - 2차창작 - cheezeDARK ",
  "너는 나를 사랑하지도 않는데, 심지어 내 사랑 따위 필요하지도 않을 텐데도 너를 사랑하게 되어버렸어. 우시와카 쨩. 이거 기분, 상상 이상으로 더러워. 알아?",
  "@862K_Z0 (아프기도 몹시 아팠지만, 상상이상의 굴욕감에 얼굴이 사과같이 잘익어버린 채, 돌아보지도 못하고 고개를 푹 숙이고 중얼거리듯이 대답한다.)\n\n이.. 일경 정수아.. 자... 잘못했슴다..",
  "무조건 먹어야 해요. 근력조직의 회복에는 상상 이상의 단백질이 소요됩니다. 바디빌딩을 시작하는 사람들은 체중 1kg을 g수로 치환해서 2배가량을 먹어야 하는데 그건 보통 100~150g 사이가 되거든요. 그리고 닭가슴살 한쪽에 약 26g의 단백질이 포함되어 있습니다. 흡수력이 떨어지는 대두단백질로 ",
  "맛이 상상 이상이여서 놀람 ㅋㅎㅋㅎㅋㅎㅋ 어느정도 느끼하겠지 생각했는데 그런거 없고 원래 진짬뽕 맛 살리면서 느낀한 맛도 같이 잡아줘서 괜찮았음 삼각김밥이랑 같이 먹었는데 한 그릇 뚝딱",
  "@woowoosejj 전 지금 이거 이렇게 봐도 괜찮은가 싶어서 일단 데이터 켰어요\n그냥… 상상속에 있던 속살을 이 이런식으로 보게될줄몰랐ㄴ느데 상상이상이라 죽어버릴거같어요지금.,,,,,,,,,,,,",
  "얘들아.. 진짜로 블루투스 이어폰 쓰지마... 솔직히 나도 얼마 전까지는 암 생각 없이 그냥 쓰고 다녔거든? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌에 상처가 나서 뇌에 상처가 나서 뇌에 상처가 나서 뇌에 상 상 상상이상의 스케일, 귱닿 오늘 100일",
  "?\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 상상 이상의.트윗이 올라와 벙쪄버린 벽.... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "아진심 바비야 뒤질래?바비가 나한테 빡셀지안빡셀지모르겟다하고 내가 백퍼빡세다고 게속 ㅈㄹ했는데\n상상이상으로 빡셋는데.?",
  "그냥 왜 돌렸을까 생각했ㄴ느데 재율이가 진짜 상상이상으로 너무너무 빨라서 그걸 믿고 돌린건ㄱ ㅏ(? 그거 말곤 납득가능한 이유가 없슴,,,",
  "@secondterra 세상에.........너무 맛잇어요 선생님........진짜 개맛잇다....................어케 이런 갓썰을...역시 존잘님들은 달라요.....상상이상의것을 풀면서 전혀 지루하지않아요...ㅠㅠ",
  "미쳤나봐 상상이상 ",
  "@B_JJ0Y 상상하는 인데 이미 다 알아서 상상이상으로 함",
  "@pPjEXXbDOKIGuI5 진짜 공격당하는 거 아닌가 무서울 정도로...\n라오 잘 되게 해달라곤 했는데 상상 이상으로 잘 되네요.👍",
  "ㅋㅋㅋㅋ아 이런 상상이상의 프로페셔널이었잖아요ㅋㅋㅋ",
  "뉴욕 레즈클럽은 가지마세요 진짜 상상이상으로 무서운곳이니 원래 유명할수록 엉망진창임 ",
  "실시간 트렌드 상상 이상 뭐지",
  "우와\n진짜 상상이상으로 김오웰같아서 어이없네 ",
  "노래 너무 좋아\n노래랑 뮤비도 너무너무 잘어울려 ㅠㅠㅠㅠㅠㅠㅠ\n진짜 상상이상이야 ㅠㅠㅠㅠ 춤도 이전 활동에서 췄던 동작이랑 반복되는거 없는거 같구 아니 ㅠㅠㅠ근데 그냥 모든게 찰떡이야 ㅠㅠㅠㅠㅠㅠㅠㅠ ㅠㅠㅠ 아씨 너무 ㅈ호아 !!!!!!  ",
  "상상 이상으로 다정하고 귀여움..\n울 룸메 카로링이라니",
  "* 상상 이상으로 참혹하기는 했으나, 적어도 그것에서는 숨이 붙어 있던 흔적이라도 찾을 수 있었다.",
  "깅덤 진짜 마지막까지 개짜증났는데 깅덤 곳곳에서 나오는 청순한 욘보가 진짜 상상 이상으로 예뻐서 좀 풀림,,, ",
  "연우: 17대의 \"잠깐 거기 앉아봐.\"의 파괴력이 상상 이상이에요…\n시우: 지금까지의 잘못한 행동이 머릿속을 빠르게 스쳐지나가죠.\n정: 그리고 말하지 않았는데도 알아서 정좌하게 돼…",
  "저는 늘 상상 이상의 무언가를...",
  "중스타 굿즈 진짜 잘뽑는듯\n큼직큼직하고...\n근데 자짜 상상 이상으로 크다 ",
  "...상상이상으로 나비여신님한테 딱코.... ",
  "700화가 1부래요...? 정말...상상이상의 작가님....정말 케일같으셔요",
  "@sakuninoo ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n상상이상이다 증말ㅋㅋㅋㅋㅋㅋㅋ",
  "아무리 들어도, 귀에 익지 않았다. 자신을 바라보며 고개를 갸웃하는 전생에서의 유일하게 자신과 괴리를 나누는, 구원과도 비슷한 히나타. 그 애도 자신이 기억하는 모습과는 정반대였지만, 눈에 익었던 그 아이를 보게 된 그 순간 익숙함과 안도에서 나오는 구원은 상상 이상으로 심장을 고동치게",
  "@weaeram_B 목욕이라니!! 물을 열심히 머금어야겠네요 제 상상이상으로 엄청나게 노력한 친구군요... 뽀담담 해줘야겠어요... 제가 소개해준 나무친구랑 왈츠도 춰줬으면 좋겠어요... 같이 영양제주스(?)도 먹고 저친구가 나무친구의 잔가지도 잘라주었으면 좋겠네요!!!",
  "이것도 궁금했다. 풍차!!!! 정말 ㅋㅋㅋㅋㅋㅋㅋㅋ 상상이상으로 멋져 ",
  "더보이즈 상상이상 더비여서 행복하다",
  "호밀에 뱀파연금 끼얹고싶다 진짜 죄송합니다\n호밀 뱀파가 연금이한테 그런 거시기한(..) 마음 가지고 있는거 안 후로부터 진짜 상상이상으로 쓰레기같은 뱀파 때문에 마음 복잡해할듯",
  "@Joy_3011 소형견... 맞는데요....? 11키로면 중형이라 하기에도 애매한 크기....... 페퍼 상상 이상의 족구미 멈이었군요ㅠ",
  "하........ 분명 내일 보쟸는데 조의신이 부활동 쉬어버리는 바람에 힝구하는 준열이........... 볼 수 있는 걸까.......? 우리 와기용 조의신 관련으로 의기소침해하는 모습 보고싶다했던 것들 나름 다 작중에서 상상 이상의 모습으로 보긴 했는데 이것도....? 희망이 점점 커지고 있다.....",
  "다들 반스 이상하다고 하시길래 또 얼마나 이상하려나 했더니... 상상이상인데요...? 미쳤나봐 화면이 막 계속 무슨 edm마냥 번쩍번쩍",
  "@ppugu 제작진이 전작들 키스신에 진심일때부터 알아봤어야 했는데 ㅋㅋㅋㅋㅋ\n\nㅋㅋㅋㅋㅋㅋ 상상이상으로 노빠꾸 광공이었네요 ㅋㅋㅋㅋㅋㅋㅋ\n\n물량으로 승부(?)하는 대륙의 기상wwwwww \n\n더한 씬들이 있어서 자신감 가지고 푼걸까요?ㅋㅋㅋㅋ",
  "노트북까지 상자에 얹은 태의가 자신을 쳐다보며 수군대는 사람들에게 꾸벅 인사하고 천천히 1팀을 빠져나감 2팀을 지나치고 3팀을 지나쳐도 복도에는 책상이 없었음\n- 아, 책상도 못주겠다 이건가...?\n상상이상의 또라이인줄은 알았지만 이렇게 사람을 깔아뭉갤거라 생각하지 못했음",
  "지들이 나서서 도와주고 이제와서 발빼기 ㅋㅋㅋㅋㅋㅋㅋㅋ 이야 한남들 진짜 상상 이상으로 좆뱀이구나 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ",
  "와...로봇은...상상이상으로 높게뛸수잇구나 .. 이야...",
  "전 그거 생각나요 신지는 아슷이랑 결혼해야 한다 vs 레이랑 결혼해야 한다 같은 게시글 봤는데 댓글들을 보며 상상이상의 역겨움을 접함",
  "근데 성강 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성강이랑 선택하라하면 나는 성강",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일 중에 선택하라하면 저는 라테일 당연히 라테일",
  "강솔이 가진 삶의 극단적 배경은 강솔을 흔들지 못했고 못한다\n불가해의 영역\n상상이상의 견고함 \n#강솔",
  "네 여러분 진짜 크다구요.... 상상 이상 ",
  "와......... 먀니기리 셔츠로 ㄸ치는 츠무 상상이상으로 불쾌하고 짜증나고 꼴리네",
  "정말 상상 이상이시네요. 당신. 제가 왜 여기로 왔는지는 아시죠?",
  "@kimkkosik ㅋㅎㅋㅎㅋㅎㅎㅋㅎㅋㅎㅋㅎㅋㅎㅋㅋㅎㅋ아냐 근데 상상이상으로 진짜 꽤 맛있음..!!",
  "아키토 팬케이크 탑처럼 쌓고 거기다 휘핑에 여러토핑까지ㅋㅋㅋㅋ\n상상이상으로 귀여움",
  "아 가면 진짜 할말많음………. 카톡프로필에는 이걸 썼는데요 원래 설정이 이런 종이공예 가면이 아니었거든요? 그런데\n여러분 구글에다 rat mask 한번 검색해보세요 상상 이상으로 끔찍하고 꿈에 나올 것 같고 그런 걸 견딜 수 있으시다면 ",
  "임출육 보이콧하는 비혼여자가 몰입하기에는 역시 무리지요 네 예상은 했지만 상상 이상으로 무리네요",
  "근데 페르무토 끊으면 진짜 상상 이상으로 많은 것이 달라져요 과몰입도 없고 갓생 살고 아침에 일어날 때부터가 달라짐 굿즈에 쓰던 돈도 자연스럽게 아껴지고 찌통 전개도 더는 없고 고작 페르무토 제한으로 내 삶이랑 정신이 건강해진 걸 느끼니까 지금이랑 페르무토 선택하라고 하면 나는 페르무토",
  "모그리 상상 이상으로 허접",
  "@Det_Almond (상상 이상으로 잘 추자 약간 놀라지만, 당신의 발을 밟지 않게 조심하면서 당신의 스텝에 맞춰, 그리고 리듬에 맞춰서 춤을 춰요)",
  "@@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "‘환자들이 왜 이렇게 불안해하는지 알겠네.’ 가만히 있을 땐 잘 몰랐지만, 몸을 움직이니 확실하게 느껴졌다. 몸이 변하는 게 느껴진다는 건 상상 이상으로 두려운 일이다. 준완이 이를 악물고 경련으로 덜덜 떨리는 손에 힘을 주어 밧줄을 잡았다. 무슨 일이 있어도 제대로 묶어야 한다.",
  "@taoist_hermit 내가 아까 말하지 않았던가, 아가씨? 탐욕은 ... 상상 이상이라고, 탑이 무너졌다고 건축자가 죽었나? 나라가 멸망했다고 국민들이 사라졌나?\n\n아니, 아니 전혀 아니지, 전혀 멸하질 않아.\n\n오히려 우린 탐욕덕에 눈앞을 향해 걸어가네. 아가씨는...\n아가씨 나름의 탐욕덕에 결국 이 자리에 온거고. 2.",
  "한준기 6에서 너무 상상이상이라 광공같음\n친절한느낌이긴한데..애가 좀...어쩔때보면 무서움 첫등장부터 그랬어",
  "근데 오늘 티저 상상이상으로 귀여워서 말이 안 나옴... 진짜 상상이상이야 아니 귀여울 줄은 알고 잇엇는데... 이정도라고?... 말이 돼?... 이게... 현실일까?.........",
  "@wz_elegant 진짜 상상이상이다 주단태…",
  "샘이 호호할배가 된 모습보고 상상이상으로 꼴려서 놀라는 딘하고... 질색하는 샘....\n\n뭔가 딘은 샘이 그렇게 오래살았다는 사실만으로 성적흥분을 느낄거같음.. 걍 쾌감 고양감..같은것이 성욕이되는",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 님캐 주세요",
  "@: 근데 겁쟁이페달 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 겁쟁이페달이랑 선택하라고 하면 나는 당연히 겁쟁이페달.",
  "어제 신기했던 게 진짜 팀별로 토양(베이스)이 상상이상으로 다 다르고 단단해서 놀람 그리고 그 위에서 우리 땅은 단단하니까 뛰고 날고 건물을 세우고 도시를 건설해도 된다는 느낌으로 진짜 다 해서 더 놀람",
  "아니 싱성밍 상상이상으러 귀엽자나ㅠㅠㅠ\n궁춤!! \n유라이크? 아이 라이크 유",
  "상상 이상으로 바쁠텐데 이동중에 이렇게 켜준 거 너무 고맙궁",
  "@bugdr111 귀신 얘기를 허구헌날 너무 많이 하면 진짜로 꼬여들어서 괜히 안좋은 일 생길 수 있으니 적당히만 즐기라구 했어요..ㅋㅋㅋ 어떤 류의 귀신이든 산사람한테 관심갖는 거 좋을 거 하나 없댔어요..\n음 그 외에 생각나는 건 반려동물 얘기도 있는데 주인과 친한 반려동물들은 우리 상상 이상으로",
  "근데 닌자 끊으면 진짜 체력안남고 시간만남아서 상상 이상으로 많은 것을 못 하게 되더라구요 낯빛도 어두워지고 여행도 못 가고 여러가지 음식들도 안 먹고 싶고 한번 해보니까 건강에 지장있다고 가정했을때 닌자랑 현실이랑 선택하라하면 나는 닌자",
  "22. 잠이 정말정말 상상 이상으로 많아!\n최소 수면시간을 지키고, 최대로는 하루종일도 잘 수 있어! 잠은 사랑..그 자체 아닐까😊\n근데 이상하게 새로운 곳에서는 잠 잘 못자..",
  "상상이상또라이네",
  "와.. 진짜 상상 이상으로 동성애의 행보를 걷고 있군 당신들...",
  "미드 르블랑 상상 이상으로 재밌어서 좀 두근거림..\n근데 오늘 렉이 너무 심해서.. 안그래도 못하는거 더 못해서 넘 슬펐다능..",
  "내가 뭘 예상하건 그 상상 이상을 해...",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 널 선택해",
  "진짜 상상이상이야",
  "@sadylion 어후... 상상이상으로 앳되던 시절입니다. ........",
  "@Uhung_31 아젠장아\n아\n아\n아\n아\n상상이상의푸키몬\n채택하겠습니다",
  "참 쓰레기들이 상상이상이다..ㅠ\n고통스럽게 오래사시라!\n\n비슷한 처지에 계신분들은 적극적으로 신고하시길!\n빨리 음지에서 벗어나 양지로 나아가는\n유일한길!\n#용기\n\n성매매 2천회 강요, 목숨 빼앗은 '악마 동창' 재판행\n",
  "근데 케로가 정말 상상 이상으로 건강한 애라... 만약에 케로가 원래 세계로 돌아가더라도 쟘이 혼자서도 숨쉬기 편해졌다는걸 뒤늦게 깨달을 것 같아요(건강해짐...) 그래도 케로가 놀러 오던 시간에는 차 한잔을 더 내주겠지",
  "물슈아 후기\n이씨발미친놈 덜키웟는데 좋아\n이씨발근데 나는 얘 퇴근무새인게 밈화된건줄알앗는데 아니엇음 상상이상으로퇴근무새엿ㅇ님",
  "상상이상으로빻은말하려다참음",
  "@mist_ses ㅋㅋㅋㅋㅋㅋㅋㅋ정말.... 언제나... 상상이상의 것을 보여주셨죠.........",
  "얜 진짜..뭐하는놈이냐? \n대답해주시는 분은 상상이상으로 상냥하고..\n질문하는 놈은 상상이상으로 무례하고..",
  "음원듣고무대가어떨지\n#에셒나인_너희가_판타지의_숨\n기대했는데상상이상이고찢었다",
  "어엿한 한 마리의 여우로 인정 받은 것을 축하하기 위해서 마을 여우들이 준비한 선물은 여우귀와 여우꼬리였다. 잠시 정신이 나가서 착용해보긴 했지만, 역시 상상 이상으로 어울리지 않았다. 정신차리자! 자꾸 이렇게 여우들에게 휘둘려선 안돼!",
  "리페일은 도대체 못 쓰는 게 무엇일까... 구작 파다보면 상상이상으로 다양하고 폭넓게 쓰셔서 특히나 수가... 한 결이 있으면서 너무 다 다양해서 좋아 진심 악한수 순수한수 공주수가 다 존재하는 리페일수 리페일 세계관 최고",
  "솔직히 난 코하쿠토 맛 안좋아했는데 수요는 상상 이상으로 많아서 놀랐음. 애들은 설탕 좋아하는구나~ 아무튼 코하쿠토 소크 만들면 되게 예쁠 것 같다",
  "@cakeejxj 그러나 좜좐은 마음의 준비를 해도 상상 이상의 것을 보여주는 gay",
  "느무느무다..진짜 좋다\n항상 상상 이상😍 ",
  "진짜샤천지는 상상이상입니다\n그냥 짐른러?니까",
  "일레이아님이 그려주신 에다!\n정말 상상이상으로 멋있게 그려주셔서 너무 만족스럽네요ㅜㅜ 감사합니다🥳🥳\n@El_leyah ",
  "이거 보니까 라디오에서 하영이 목소리 왜 못 알아들었는지 이제서야 알 것 같아요\n정말 상상이상으로 ",
  "홍대 안서당 왔는데 상상이상의 비주얼이였다 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는\n커뮤",
  "@저 래번 최상단에 잇어요\n\n본인이 상상이상의 빡추라 감탄,",
  "@My_Pride_Lucas 아ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ상상 이상의 허접 재질ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@kangmunch 상상이상으로더러워..",
  "제가 말했잖아요\n상상 이상으로 운동을 못하는 새끼라고 재능이 없는 새끼라고\n생각하는 것보다 더 못하는 걸로 생각해야 한다고",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "@minchol0VeS2 @jyjwlee @hhjj9910 저도 무셔요 근데 그들은 늘 상상 이상이라 ..",
  "@hf_dreamcatcher 드몽어스라고 했을 때부터 무조건 꿀잼 예상하고 봤는데 상상 이상으로 너무 웃겨서 19분 동안 계속 웃었더니 언니들 덕분에 저 수명 10년 이상 늘은 것 같아옄ㅋㅋ🤣언니들 미션 하면서 행복해 하는 모습과 누가 임포스터일지 맞추면서 봤는데 반전이 많아서 더 잼있었어요🥰💕\n#드림캐쳐마인드_2회 ",
  "근데 강의 들으면 진짜 성적남고 장학금 나와서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 취업에 지장없다고 가정했을때 지금이랑 강의랑 선택하라고 하면 나는 \n결석 ",
  "선물받은오일파스텔함써봣는데\n상상이상으로힘들어서기력다빠짐 ",
  "유이가 상상 이상으로 용의주도한 인간이었다는것도 반전임과 동시에 중요한 포인트지만 결국 겐도가 한번이라도 \"에이 아무리 그래도\"라는 생각을 했으면 eoe의 그 사단은 안났을거라는게 내 생각임....",
  "상윤 「기준 군의 『잠깐 거기 앉아봐』의 파괴력은 상상이상이야」\n도일 「짚히는 행동들이 머리속에 빠르게 떠오르죠」\n세라 「평소랑 말투가 틀릴때의 이야기인가...」\n상윤 「시키지 않았는데도 정좌하게 되지」",
  "@ddu___b 흑흑흑 감사합니다 뜝님.... 필기 상상 이상으로 넘 빡쳤어요... 실기 합격 가쥬아😎😎😎",
  "진짜 상상 이상으로 많음 인외나 ㄱ그런 거도",
  "근데 신광일 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신광일이랑 선택하라하면 나는신광일",
  "@bts__o613_ 유닛이 상상이상으로 너무 예뻐서.. 저라면 최애 한명 유닛 한명 살것 같아요..",
  "일주일 뭐 꾸준히 하기도 힘든데 7년, 7년을.. 방송 초창기 유튜브 초창기 반응 적을때에도 하루도 안 쉬셨던건 정말 정말 굉장하다. 상상이상으로 그건.. 이런건 정말 욕심을 넘어선 그 무언가 아닐까 뭘 어떻게 해도 이 정도 꾸준히 하기는 힘들것같아 존경받을만한 사람이고 존경받을만한 채널이다",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 설멜 끊으면 진짜 과몰입도 줄고 오열하는 일도 줄고 욕도 줄어고 시간도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 설멜이랑 선택하라하면 나는 설멜",
  "근데 세션 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세션이랑 선택하라하면 나는 세션",
  "란마루 분명 처음에는 단아하고 기품 있어보이는 분위기 있는 미인 얼굴이지만 사실은 근육뇌 체육계면 웃기겠지ㅎㅎ 하고 짰는데 상상이상으로 웃겨서 대만족",
  "진짜 뒤집어봤다가 상상 이상으로 과감한 비주얼에 다시 덮음",
  "@possumreason 초등학생들도 그리 안할거같은디 진짜 머리가저리안돌아가네요 상상이상의 절망감 . 빡대가리들이랑 어울리려고 바뀌시려하는거같아 맘이 아픕니다..근데지능이높을수록 괴로운거같아요 필연적인거죠(위로가안되지만..",
  "@applesecond2 ...돌아가세요... 커마가 되는건 맞는데... 상상 이상으로 험한 꼴로 껠꼬닥하는거 보시기 싫으시다면....",
  "상상이상이네진짜;",
  "근데 퍼블른 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 제 여친 퍼블리랑 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때  지금이랑 퍼블른이랑 선택하라고 하면 난 퍼블른",
  "@tumitumico 헉... 넘는군요... 설마 그렇겠어 하고 지른거였는데... 상상이상이시군요... 짧게 가신건 아쉽긴 하지만... 오래 가려면 상황이 돼야하니까용ㅠㅜ 굉장해요오 투미님은 그림도 그렇고 역시 차원??이 다르신분...같아요...ㅠㅜ... 부러워해서 죄송해요...",
  "@ff2211220 진심으로 말하는 사람 있기야 할거에요 ㅋㅋ 근데 그렇게 가르칠거면 나중에 사건일어날때 지가 사사게 대신 가주던가 ㅋㅋ 정말...정말... 항상말하지만 모든걸 믿지마셔요... 이상하게 알려주는사람 상상이상으로 많아서",
  "그거 아심?\n나는 내 취향대로 만든 자캐가 하나도 없음\n우연히 자캐를 만들었는데 진짜 상상 이상으로 아끼게 된 경우에는 그게 그대로 내 취향이 될 뿐임\n\n그렇게 나는\n흑장발 흑안 냉미인 고딕풍 차가운 성격 여캐와 \n잘생기고 목소리 낮은 포니테일 굵눈썹 호전적이고 과격한 정의캐를",
  "그냥 생태나 이런거 설정짜는거도 좋았는데\n수산시장류도 좋아했거든\n근데거기에 절반의 인간몸을 붙이는게더좋았던건\n그래야 끔찍함이 더 보여서... 옇던거같아,\n진짜... .\n ...   ......\n트라우마나 죄책감이랑 취향이 상상이상으로 맞닿아잇는거같음\n역시 퍼덕퍼덕이 나를빚은듯",
  "오이카와\n배구하려고아르헨티나까지가서천재가아니여도자신의가능성을믿으며존나게노력해서결국최종보스까지간게나는너무눈물나고벅차오르고근데슬프고오이카와가배구를상상이상으로좋아하는구나싶고흑",
  "둘 사이에는 10대 아들이 하나 있음\n\n전여친:진지한 관계인것 같아. 결혼할지도?\n팀:아 가벼운 관계인데~그래서 아들한테 알리고 싶지 않아\n\nㅋ\nㅋ\n상상이상의 느게비..",
  "얘들아.. 진짜로 블루투스 이어폰 쓰지마... 솔직히 나도 얼마 전까지는 암 생각 없이 그냥 쓰고 다녔거든? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌에 상처가 나서 뇌에 상처가 나서 뇌에 상처가 나서 뇌에 상 상 상상이상의 멋 에이티즈 킹덤 투표 많관부",
  "@justina_cha ㅋㅋㅋ 탄이들도  아미들도 적당히가 없어요~~ ㅋㅋㅋ 항상 상상이상~~🤭👍🏻👍🏻👍🏻",
  "근데 이거 걍 막 붙이는 마테가 아니고 종이에 붙여져있는걸 둘둘 말았을 뿐이라는 건...물론 알고 있었지만 상상 이상으로 불편하네 제대로 감겨있지가 않아서 ㅋㅋㅋㅋ 하...만족스럽다 예쁘다... 자자...",
  "요원들 나이 상상 이상을 벗어날시 내 모든 연성을 태우고 계정을 소멸시킬 것이다...",
  "@dolllove_green 아니 그냥... 인간으로도 안보던데.... 저...기겁했잖아요 상상 이상이라........",
  "근데 민윤기 끊으면 민윤기랑 결혼하는 상상하며 못 한다고 좌절도 안하고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 일상생활에 지장없다고 가정했을때 지금이랑 민윤기랑 선택하라하면 나는 민윤기",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "@xorudR 근데상상이상으로노잼이에요최근30분해봣다가너무노잼이라깜짝놀라서껏어요",
  "너는 아무래도 신고 당해야할거 같아.\n암튼, 자 봐봐요.\n\n수녕이 핸드폰을 만지작 거리더니 쿱의 눈앞에 보인 건 상상 이상의 사이트였음. 바로 성인용품 사이트. 쭉쭉 액정을 내리며 보여주는 물건에 쿱은 말그대로 입이 쩍벌어짐. 미쳤네. 진짜. 미쳤어.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고\n그래서 저는 지금 현재 자커홍에서 홍보지를 둘러보고 있는",
  "상상이상의 쓰레기..",
  "그니까 지금까지 청명이 팼던게 계급장 감안한거라고? 진짜 상상 이상...",
  "상상이상의별명",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "옾챗 만든 게 하나 있어서 남기고 갈게요!\n근데 대답 짱 느림... 정말 상상이상으로 느릴 수 있어요...☆\n그래도 카톡 받으면 답장은 꼭 남긴답니다🥰\n제가 트위터에 없을때 여기로 오셔서 자유롭게 말 걸으셔도 돼요!\n\n",
  "문별이 아브라카다브라 상상도 못했는데 상상이상으로 잘어울려서 진짜 놀랐어",
  "민혁이 너무 잘해ㅜㅜ\n항상 잘하는건 알고있었지만 이번에도 상상 이상으로 잘해서 잠깐 벙쪄있었음ㅋㅋㅋ",
  "아 근데 진짜 상상이상의 귀여움이야",
  "컴바꾸면 분명 커마에 빠져살거라고 생각했는데\n풀옵에 60프레임이 나오는 테라리아는 상상 이상으로 매력적이였다.😇 ",
  "에르죠린에르\n매번 깁받는게 왠지 미안하기도하고 자기도 깁해보고싶어서 슬쩍 얘기 꺼내보는 죠린깅\n뭐 안될거 없제!! 하고 씻고 누운 에르메스 깁해주는데 에르메스가 상상 이상으로 너무 여린 신음소리내서 새로운부분에 눈뜨는 죠린보고싶음",
  "스타 게임을 하다보면 같은 닉의 소유자가 경상도 일베 비하 이름으로 만든 게임방을 게임 할 때마다 보임 \n매일 있는 것으로 예상됨.\n이런 걸 보면 사람이 매일 상주해서 하기는 불가능하고 매크로를 돌리나 보네\n한번은 메세지를 보내니 대답을 하네 \n전라도의 집착 상상 이상 \n스타 검색 빨무 나옴 ",
  "제라스 펫 상상 이상의 귀여움임 렘보다 조꾸만데 진짜 둥글 귀요미임 데스노트 열어서 이름적는 모션이 있는데 그럴때마다 몸에서 반짝거리는 가루 떨어지는데 아마 미사 살리려고 스토커 이름 적고 모래인지 녹인지가 됐던 그장면 모티브인가봐 정말, , ., 귀엽다... ",
  "@GOODNIGHT_PTG 상상이상의 치댐도 저는 좋숩니다. ◡̈",
  "「물 속에 펼쳐진 세계는, 위에서 바라봤을 때와 다르게— 상상 이상으로 전혀 다른 공간.」",
  "@_ricenoodle ㅇ ㅖ상은 햇지만,, 정말 상상이상으로 개쌉스럽ㄷ ㅏ,, 진짜 빨리 벗어나고싶은생각뿐,, 씨발 ㅠ",
  "@now_freehug @SHINee 1시간 40분 내내 아래 사진의 밍스트 표정으로 방송을 봤어요&gt;&lt; 상상 이상의 케미와 상상 이상의 재미가 가득했던 시간💜 이제 저의 달력엔 7월 9일뿐이에요...ㅎㅎㅎㅎ 그만큼 너무너무 즐거운 시간이었답니다! 프리허그에서 민호를 또 만나는 날 기다릴게요🥳 ",
  "근데 진짜루 .. 울 귀염이 학교때메 속상해하는게 상상이상이어서 더 놀랏슴 ㅠ 어제 잠들기 직전까지 생각하다 잤는데 눈 뜨자마자 그 얼굴이 또 생각났어 얼마나 속상했으면 영상메세지까지 찍어서 보낼 생각을 했어",
  "@Ple0n_ ㅠㅠㅠ !~!~~! 헤헥 두근두근하네요 분명 제 상상이상으로 너무 멋진 글일거라고 확신하고 있어요 1줄만써주셔도 \n저 완전좋아할 자신200%\n\n..그건. 다 과거라는 말이 붙어서.일거에요 .......... 나레이션 말투로 하지만 그둘은 현재... 하고 막 읇어줘야하잖아요 크아아악 (땅치기 전부다마을주민탓",
  "@ysyj0114 진짜....상상 이상 ㅠㅠㅠㅠㅠㅜ 온화님 ㅠㅠㅠㅠㅠㅠ",
  "저 진짜 .... 가챠 현타오고부터 좀 잘 안드가고있는사람인데도 드갈때마다 옷이 늘 별안간 비명지르는 여성 만들어버리는데 대체 내가 진짜 건너뛴 이벤들은 무슨 상태일지 ............. 약간 상상이상이라 너무 어이없어요",
  "궁「오늘, 키무라가 자기 외모에 대해 고민하고 있길래 괜찮아, 사람은 얼굴이 다가 아니잖아. 라고 말하려던걸 넌 사람의 얼굴이 아니잖아. 라고 말해버렸어…. 조용히 해. 상상 이상의 분노라서 나도 망설이고 있으니까.」",
  "갠적으로 뷰인사를 정말... 정말 재밌게 봤기 때문에 기대를 상상이상으루 많이하기도 했어\n근데 또 기대이하다 이건 아니고\n세계보고싶다🥺",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 불삶 볼 사람",
  "어어 왠지 cp글 같은데 그럴 의도는 업엇음\n여튼 어린아마기린네.. 도시에서 가져온 문물로부터 아주 간단한 영어단어 정도는 깨우친 상태로 도시 갔을 듯\n근데 가보니까 영어가 상상이상으로 너무 자주 쓰이고있는거.. 바깥에서 잠깐 놀러왔을 때랑 거기서 머무를 때랑 차이가 큰 거지",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 카타콤 볼 사람",
  "이건 내가 로스를 잡고 나와서 글케 느끼는걸수도 있지만....... 더글라스 캐릭터가 내 상상 이상으로 애시키같음-_-;;",
  "와 팔찌를…인간의 사랑은 상상 이상이다",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 얼플귀 끊으면 진짜 멘탈남고 캐시 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 판소도 보고 여러가지 웹툰들도 볼 수 있고 한번 해보니까 생활에 지장없다고 가정했을때 지금이랑 얼플귀랑 선택하라고 하면 나는 얼플귀 ",
  "18 S\n사요나라는 오랜만에 했는데 상상 이상으로 앞이 더럽다는걸 체감했다\n블올화는 너무 오래걸렸어!!\n저건 이제야 악습 좀 풀린거 같은 ",
  "@JUNGTW_LEO 미치겠닼ㅋㅋㅋㅋㅋㅋ시우민님일거라곤 생각도 못했는데!!! 역시 상상이상의 택운",
  "@qqqqq_qk ",
  "@021155230_Uu ···아닙니다. (어색하게 제 볼만 잠깐 긁적였다.) 물론, 이놈이 전지전능한 것은 아니니 절대라고는 말 못 하겠지만. (폭 당신 머리에 손 얹어 두어 번 쓰다듬었고.) 업어줬으면 좋겠습니까? 경기는 끝났는데. 진정부터 하십쇼. 그리고 이놈은··· 당신 상상 이상으로 힘이 셉니다.",
  "@0429_dh 1년사이 상상이상의 빚쟁이가 되어써..",
  "공군은 타군이 볼때,  상상이상으로 군기가 빠진 군대이다.   조종사 위주의 군 편성이 원인일지도 모르지만.  공군 사관생도 부터 시작해서  모든 인원이 군인같지 않은 분위기다.  성추행 사건이 더 많으면 많았지 적지는 않을거다.",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는\n 커뮤",
  "울 애기.... 미니순호 진짜 상상이상으로 귀엽거든요ㅠㅠㅠㅠㅠㅠㅠㅠ ",
  "하얘서 몰랐는데 까맣게 칠하니까 상상이상의 더벅이라서 놀란 유채 그녀석의 투피입니다.. ",
  "진심 상상이상으로 순수해서 이바녀 존나당황할거같음\n학교다닐때 잠많고 귀여운여자애들처럼 키크고 깡마르고 회장 옆에 있을 땐 존나 논란의 중심일것같았는데 회장이랑 잠깐 조례때 같이 있다 비서실 들어오면 후와후와 미소녀돼서 이바녀한테 건물 중앙난방이라 춥죠...건물이 옛날건물이래요..",
  "10 뭐드라 기억안남 근데 뭘 하든 상상 이상의 퀄리티를 내줘서 난 뭐든 다 좋음",
  "리오 몇판 돌렷더니 상상이상으로빨리도달햇다\n기다려라 용......승급전... ",
  "근데 김석진 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 살 저절로 빠지고 아침에 일어날 때부터가 다름 덕질 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 김석진 제한으로 내 통장이 건강해진 걸 느끼니까 지금이랑 김석진이랑 선택하라고 하면 나는 김석진",
  "근데 이 연하놈이 상상 이상의 쓰레기란 사실 간파하고 자기 인생 이제부터 세상 좆됐음을 깨달은 김여주의 심정을 서술하시오.",
  "사람만나는거 좋아해서 서비스업도 초반엔 즐거웠는데 세상엔 진짜 상상이상의 진상이 있어서 인류애가 떨어졌달까 ㅎㅎㅋㅋ",
  "4장. .. 엉엉 울다가 지이이인짜 보고 싶던 홈즈 대사가 상상 이상으로 격앙된? 느낌이라 너무 좋아서 비명 지름",
  "당빠 흑백이라생각했는데 상상이상의 마이너",
  "@sexsso 우와... 오랜만에 들어왔는데 항상 상상 이상이야",
  "제가 주중의 아모로트에 갔을 때 주말 철거전 공지 보고 예상은 했는데 상상이상이었고 에메트셀크 가만안둬 절대로 민중사무국에 고소해야만",
  "@lOvewithafire 아 이거 상상이상으로 개웃긴데요,,.,.ㅜ 세상 모든 사람들이 알앗으면 하는 기능",
  "규 보라고 ㅋㅋㅋ벌거벗은 세계사 보는네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개막장 ㅋㅋㅋㅋ 상상 이상..",
  "@MG_KwonSol 맞아~ 당이 부족하면 안 되지. 그리고 나는 엄청~많이 먹거든. 음..네 상상 이상으로?(괜히 제 배를 손으로 쓸며) \n역시! 악세사리 쇼핑 좋지~피어싱은 나도 한번 해보고 싶다고 생각중이야.(네 귀와 혀에 있는 피어싱들을 빤히 보며) 근데 아플 것 같아서 계속 미루고 있어!",
  "요즘 내가 좀 안좋게 보던 집단?아무튼..걔네 입장을 내가 생각하지 못한게 아닌가..하고 좀 찾아봤는데 그냥 앰앱x피해망상 정신병자들이란것만 알게됨 난 이해하려고 노력했는데 이새끼들 내 상상이상이네..",
  "@hnt_minami 상상 이상으로 드럽네요 참",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 취미생활도 할 수 있고 책도 읽고 여러가지 음악들도 접해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "@himmmmyo 드라마 전개가 상상이상 ㅋㅋㅋㅋㅋㅋ",
  "근데 곽부성 끊으면 진짜 상상 이상으로 많은 것이 달라져요 생패도 좋아지고 마음도 가벼워지고 파파라치 안뜨고 아침에 일어날 때부터 다름 덕질 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 곽부성 제한으로 내 마음이랑 몸이 건강해진 걸 느끼니까 지금이랑 곽부성 선택하라고 하면 나는 곽부성",
  "라이브로 들었을때 놀랐던 두 사람은((레떼는 자첫이 아니니까 제외하고)) 밍성이랑 영열.... 선택하고보니 포곰포곰이네\n\n여튼 밍성은 그 성량과 파워가 상상이상이라서\n열영은 그 긁는 소리가 생각보다 절절해서",
  "@RAVI_GTCK 사실 오빠랑 이런 풀 앨범?? 을 같이 경험한 건 처음인데 상상 이상으로 너무너무 좋았어 엘도라도 같이 못한 게 되게 후회됐었는데 로지즈로 다 커버됐다아 나한테 이런 행복을 안겨줘서 너무너무 고마워 욜마이 라일락 욜마이 로지즈 욜마이 무궁화🌹❣💓💞💖",
  "아니브이로그틀자마자 이럴거라고예상운햇는데\n 상상이상이어서 당황햇달까",
  "@nct20497113 아 진심 진짜 너무 예쁜데요..????\n진짜 상상이상으로 예쁜데요ㅠㅠㅜㅜ\n저 기분 넘 좋아요 아핌부터 기분 날아갈것같아요ㅠ놔 진짜 이뻐요ㅜㅜ 세상에 하나밖에 없는 팬아트잖아요ㅠㅜㅜ 동네방네 자랑하고 싶다...\n진짜 딱 제가 생각했던대로 그보다 더 이뻐서 감동..진짜 넘 고마워요❤️❤️❤️❤️❤️❤️",
  "@Begmil_gogo 리들이 나왔으니까 레오나도 나오겠지 싶기는 했는데.... ㅠㅠㅠ 실물을 보니까 정말이지 상상 이상의 큐트합이라서 괴로워요 ㅋㅋㅋㅋ ㅠㅠㅠㅠㅠ 으헝 레오나 고소할거야 ㅠㅠㅠ",
  "날씨도 좋은데 미쳤는지 씨엘과 선좀지를 크오해보려다 씨엘 배경 다설츄는 인류가 무기로 벼려보려다 뜻밖에 얘들이 상상 이상의 미친놈들인 바람에(...) 미친 형태로 굴러가서 아ㅅㅂ 빠이요 하고 손을 놔 버린 것 같다",
  "4화 다시 보는데 서지호 상상이상으로 못된 말 많이 햇구나ㅋㅋㅋㅋㅋㅋ",
  "근디 피아노 상상이상의 깽판이라 계속집중할라하면 틀리고 ㅋ..ㅋ..  마이크나가고 페어막에 몬짓이욬ㅋㅋ 배우들이잘함머하냐고 😊.....",
  "차으누군 ..반바지 입은게 \n상상 이상으로 귀여워",
  "숨, 무대 진짜 상상 이상이였다...너무 좋아....",
  "저번주 목요일에 해외 사이트에서 자켓을 주문했는데 관세랑 부가가치세를 계좌이체하면 배송을 하겠다고 UPS에서 연락이 왔다. 거의 6만원이나 세금을 내야 한다니...\n그래도 추가요금 없이 특송으로 보내줘서 독일에서 1주일도 안걸려 상상 이상으로 빠르게 도착했다",
  "주단태는 상상 이상의 미친놈이라고",
  "맞춰주는 타입이라는 점에서... 이 둘의 관계성이 매우 기대가 됨...(!!!) 그리고 맞춰는주되 본인 쪼대로 맞춰주는 제민이 스타일 때문에 막구가 좀 당황하는 것도 개웃김 늘상 상상이상의 그 남자... (ㄴㅇㄱ) 이막구의 아주 정규적인 마인드에서 늘 벗어남",
  "근데 시리커 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 시리커랑 선택하라 하면 나는 시리커",
  "활쏘기 2등 했다고 불상 발로 찬 절집 차남을 보면 그렇게까지 엄격한 불자집안은 아닌 것 같소이만 엄격하지 않으니까 타락천사랑도 친구하고 흡혈귀랑도 친구하겠지 상상 이상의 차별 없는 불자 친구",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐뉴짤썰",
  "별달바다 의상 (@RiRisomsom)\n에메트셀크 (@little_doll_go)\n영감솜 너무 섬세하고\n의상도 찰떡이에요 ㅜㅜㅜㅜ 옷 예구뜰때 아 이건 딱 영감옷이다! 했는데.. 상상이상으로.. 잘어울려서 너무 행복해요... ",
  "애새끼 안싸지르는건 지들 자율에 달린거고 정부가 해야 하는건 산아제한같이 쪼다같은 정책 세울 예산으로 신혼부부들 육아상식 의무교육을 시키는 거라고 생각을 한다..\n애새끼 키우는법 몰라서 구글링하면서 검색이나 하고 분유를 해장국마냥 펄펄 끓이는 사람들이 우리 주위에 상상 이상으로 많다",
  "상상이상으로너무잘해준에스에프나인\n#에셒나인_너희가_판타지의_숨\n평생판타지만할것을맹세합니다\n@SF9official",
  "@imhmon4070 앜ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 상상 이상의 설정",
  "사넴 질투 심했으면.. 상상이상으로..\n여자남자 할거 없이 누가 겟냐랑 대화하는 거뿐만 아니라 쳐다보는 것도 안 좋아했으면 ㅠ 하지만 이 사실을 겟냐가 알게 되면 자기한테 질릴까봐 억누르고 있는 거",
  "근데 강동호 정말 팬들을..좋아함 늘 상상이상으로",
  "그리고 진짜 수수커플은... 그 서사가 죽음으로 끝났기 때문에 이렇게 먹먹하게 남는 거 같음... 그들의 서사는 절대 해피엔딩이 될 수 없는, 시작부터가 예정된 파국인데 진짜 상상이상의 얽히고 설킨 파국이었다는 게... 양수연에게 밀실이라는 기회가 주어졌기 때문에, 그리고 그로 인해",
  "정말 기대이상 상상이상의 미친놈 신청려",
  "상상이상... 오빠 내가 더 많이 상상해볼게 그 이상으로 활동해줄거지...ㅠㅠㅠㅠㅠㅠ",
  "정말......... 예쁘다..... 상상 이상으로.... 귀엽고 좋네.............. 🤦‍♀️",
  "근데 자캐커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐커뮤랑 선택하라하면 나는 지금",
  "근데 야구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 야구이랑 선택하라하면 나는 야구",
  "내는 니가 좋다. 그 상상이상으로.",
  "타이틀 겜블러 미치는 거임 ㅅㅂ 상상 이상으로 존나 좋아",
  "상상 이상으로 잔인해서 정신 못차리고 보는 중... ",
  "근데 L사 퇴사하고 나면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 L사랑 선택하라하면 나는 지금",
  "거의 한 달 넘게 잔병으로 시달렸는데..\n그거 때문에 체력이 바닥나서 그런가\n요즘 진짜 너무 피곤하고 예민해서 미쳐버리겠음 .. ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ상상 이상으로 피곤하다 증말,, ",
  "근데 포켓몬 안보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 포켓몬이랑 선택하라하면 나는 포켓몬",
  "근데 공리필모깨기 끊으면 진짜 상상 이상으로 많은 것이 달라져요 생패도 좋아지고 마음도 가벼워지고 아침에 일어날때부터 다름 영화 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 배우 필모깨기 제한으로 내 마음이랑 몸이 건강해진 걸 느끼니까 지금이랑 필모깨기 선택하라고 하면 나는 필모깨기",
  "@@@근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "@S4MS4_34 저도 한 때 제가 엄청 빈둥대면서 산다고 느꼈는데 그간 기록해온 다이어리를 보면 절대 아니고 상상 이상으로 많이 노력하고 버티고 있던 때가 있더라구요ㅎ.ㅎ 제가 보는 34님의 타임라인이 그런 다이어리격이라 더 그렇게 확실히 느낄 수 있던 거 같아요😊 저도 늘 좋은 자극을 주셔서 고마워요",
  "하자마 별명이 애새끼인 이유가 비교적 어린 나이에 높은 계급 간 이유도 있겠지만 상상이상으로 귀여워서 였음 좋겠다 #수냐최애썰",
  "아나 상상이상의 공룡등장\nㅋ\nㅋ\nㅋ",
  "라디오.. 귀로 1차 폭격\n유툽 영상으로 2차 폭격\n영혼이 나감.\nㅠ ㅠ...기대 이상이 아니고 기대 초과, 상상 이상.\n풍부하고 선명한 음향에, 영상미, 연주자분들의 훌륭한 합주, 자이로님의 기타연주, 목소리..목소리..\n고품격음악방송이었어요. KBS 이런 좋은 프로그램 고마워요.🙏 진짜 무한재생 중 ",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고\n그래서 섭종나고 다 하는 중이잖아요 갑자기 별안간 우는 여성",
  "아니근데 동혁이 내 상상이상으로 잘했어",
  "사과사탕 전에 먹어봤는데 상상이상으로 맛없었음 푸석푸석하고 ",
  "하 시바...............진짜 돈 상상이상으로 깨지게 생김... 폰 고칠수도 없어서 새폰사야하는데 데이터 다 날라가서 데이터복구센터도 알아보는중인데 한 30만원 나온다해서 에헤라디야중",
  "논제로섬 1권 기미 중인데 난 재밌거든??? 재밌는데 좀 골 때림 이 새기.. 상상이상 또라이야....... ",
  "저 사마귀씬 웃다가 눈물났어욬ㅋㅋㅋㅋㅋㅋ 상상이상으로 더 웃겼음ㅋㅋㅋㅋㅋㅋㅋ",
  "양도 받으실 분...\n얼마를 부르시든지간에 상상 이상으로 싸게 드립니다 감사합니다 ",
  "너희는 위즈원에게 상상 이상의 존재야\nThanks for your limitless love 💞\n\n#OMyIZONE\n@official_izone",
  "근데 나루토 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나루토랑 선택하라하면 나는 나루토",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 학교에서 잠도 안 자고 공부도 하고 도서관도 하고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 지금"
]