[
  "릥규가 생선살발라주는상상\n릥규가 김밥 만들어주는상상",
  "힁갸릥규는\n나 깻잎 떼줘\n생선 살 발라주고\n나는 순살만 먹는데 자기 치킨뜯고싶다고 뼈있는거시키는대신 나 대신 뼈 발라줘",
  "우리 엄마도 나 내일 모레 서른인데 생선 살 발라주시는데,,,,,,, ",
  "ㅁㅈ 글고 엄마앞에서 대놓고 꼽주는거 보면 원래도 인성이 글케 좋진못한듯 ㅎㅎ 울 엄마도 아직 언니한테 생선살 발라준다구",
  "ㅅㅂ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ우리엄마도 나 생선살 발라주는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "다정광공씹탑남 나오는 웹소따리만 처읽으니까 남자가 어쩌고 그러고잇네..\n\n그리고 서른 넘어서 생선살 발라주는 엄마 옆에서 생선 처먹는 여자한테 당연히 어어?? 반응이 나오지..\n\n니 남친은 웹소남이 아니여요",
  "우리아빠도 ㅇㅅㅇ나아직생선살 발라줘 자주겹상안할뿐 ㅋ ",
  "나도 \n생선살 발라줘\n발라달라고  (도태틀녀급발진",
  "지는 엄마한테 케어 못 받고 자랐는데\n여친은 엄마한테 이쁨 받으니까 \n질투나서 그럴 가능성이 제일 높음\n유전자 조합은 신묘해서 \n사람이 부모뽑기 운이 안 좋으면 \n엄마한테 케어 못 받고 자랄수도 있는데\n그런데 생선살 발라주는거 보고 \n꼬장부리는건 걍 성격문제 ",
  "우리 애기 공주님 식사시간에 양옆앞뒤로 다 큰 형님들 삼삼오오 모여서 생선살 발라줘 나물 올려줘 빙우니 손 안닿는 반찬그릇 들어서 밥그릇 옆에다 둬 장 하나도 기미해주기",
  "또 나만 속앗쟝 다덜 앰앱이 생선살 발라줫던거노 문간방 장녀의 설움 다 우소다아ㅏㅏㅏㅏㅏㅏㅏㅏㅏㅏ",
  "부모가 생선살 발라주는 거 흔한 풍경이라면 그런 건데 상황상 안 맞을 수도 있겠네 남친은 결혼 전제로 만나는 거라 그게 정떨어졌을까 얘를 견뎌야한다는 생각에? 그거 하나로 정떨어진 게 아니지 않을까",
  "저도 아빠가 생선살 발라줘요\n(매번 생색내시지만 암튼.",
  "지랄똥이다 새아빠도 나한테 생선살발라주는데",
  "이거 전에 플릿에 올린 우시히나...!\n다음 내용 쓰고 싶어서 사진으로 대충 올리고... 이어야지. 이 다음에 보고싶었던게 히나타한테 우시지마가 생선 살 발라주는 거 였음 ",
  "우리엄만아직도할머니집가면할머니가생선살발라주는디 ",
  "내가 엄마라면 결혼할 사람이라고 딸이 남친데리고 오면 생선살 발라주는 거 참을 것 같은데ㅋㅋ아님 둘 다 해주거나 글찮아ㅋㅋㅋ뭐냐고",
  "우리아빠도 여태 나 생선살 발라주고 삼겹살에서 비계 떼주고 그러는데 시발놈이ㅡㅡ \n지가 여자한테 받아먹어야하는데 여자가 받아먹고 있으니까 아니꼬워하는거 봐라;;\n남자새끼가 수작부리면 우리아빠같은 사람 만나고싶다고 눈새짓 해야겠음 ",
  "내 나이 2n살 내 손으로 생선살 발라본 적 없다\n내 손에 들어오면 반파되기 때문",
  "@drhayashi0 세미상도\n\n아직 애긩이니까\n제가 생선살 발라주께요",
  "낼모래아흔살인 나도 할아버지가 생선살발라주시는거받아먹는다 미친 생선살받아먹는거 혹시 나이제한잇음? ",
  "우리아빠가 나 생선살 발라준다는데 지가 뭔상관이야 ㅋㅋㅋㅋ니한테는 발라달라고 안함",
  "우리 엄마도 이십 넘은 딸럼 생선살 발라준다 웨그래 ",
  "우리엄만 내가 고1되도록 생선살 발라주거든 그지같은게 지가 지 부모한테 못받아봤다고 여친한테 지랄이네 애정결핍과다새끼가 ",
  "렌고쿠 생선 살 발라주는 탄지로... 밥 위에 올려서 야무지게 먹는 렌고쿠... 렌고쿠 발라먹는 탄지로... 이불 위에서 야무지게 먹히는 렌고쿠 #탄렌",
  "은영이 생선살 발라주는 해준이 좀 좋은데? 해준이 엄청 깔끔하게 생선 먹는 거 보고 예쁘다고 생각하는 백은영",
  "우리집도 생선살 발라준다 **끼야 이세상 모든여자한테 정 떨어져보시지",
  "나두 엄마가 생선살 발라주고 게 살 꺼내주눈데 ㅇㅅ ㅇ",
  "그리고 생선살 발라주는 건 정 떨어는 데서 그치지만 치킨 손으로 찢어발라주는 건 이미지나 실황직관 필요없이 글 만으로도 솔직히 좀 메스꺼움...",
  "울엄빠도 나 이나이먹도록 생선살 발라줌 ㅋㅋ",
  "미칭롬ㅋ\n지가 앞으로 나한테 생선 살 발라줘야게5다규 생각해야지 흥 ",
  "나도 아빠가 생선가시 다 발라줬어서 찔린다;;; ㅋㅋㅋㅋㅋㅋㅋㅋ아빠 가출 후에는 남동생이 생선살 발라주고 남동생도 집나가서 이제는 생선 아예 안먹음",
  "우리엄마도 나 생선살 발라줘",
  "저런게 개빡치는게 방송에 60먹은 아들 생선살 발라주는 80할머니&lt;이런건 나이먹어서도 여전히 엄마앞에선 어린애 웅앵하면서 미화해주면서 여자가 받는건 천하의 개쌍불효철없는여자돼서ㅡㅡ",
  "@Lv_158 엄마가 생선살발라주는남자...? 싸가지도없고 반말찍찍하고 성질내고 반찬투정함 (빅데이터로인한 팩트)",
  "@onceuponsnn 아니 생선살 발라주는 거 완전 사랑이잖아요 사과 껍질도 같이 까먹고 생선가시도 같이 발라먹고 둘은 그냥 붙어먹어; 이제 최차니 생선만 보면 김서누 생각부터 나고 서누서누는 최차니 얼굴 보러 과일가게 일 더 자주 도와주러 갈듯",
  "우리 아버지랑 엄마도 내가 지금 나이가 서른 후반이 되어도 밥에 고기 올려주고 생선 살 발라주시는데?? ㅋ",
  "우리 엄마도 나 새우 껍질 까주고 생선살 발라주는데 지가 해줄 거도 아니고 ㅈㄴ 지랄해 왜케 예민함 ~~~?? ",
  "...? 울엄마도 생선살 발라주는데.. 아빤 고기 굽고 가장자리 탄거 다 잘라서 밥위에 올려주고 동생들은 귤 하얀부분까지 다 떼서 까주는데... 그게왜 정털릴 일이지... ",
  "생선살발라주는거 넘 다정ㅠ",
  "아니 정말 다들 한가해 왜 생선 살 발라주는 걸로 그래 그냥 내가 해준다 하고 치우지 내가 해줄게 갖고 와봐\n\n대신에 살 다 바스라졌다고 뭐라하기 없기",
  "울엄마도 나 새우까주고 생선살 발라주고 김치 크면 찢어주고 별거 다해주는데 지가먼상관,,,? 지 여친한테도 이러는거 보면 딱 각잡힘 결혼하고 애낳아도 애한테 절대 이런거 안해줄듯 질투나 안하면 다행이지ㅋㅋ ",
  "사랑도 받아본 사람이 베풀 줄 안다고 엄마가 20대까지 생선살 발라주는 사람이면 자기 자식한테도 똑같이 해줄 거라고는 생각 못하나봄",
  "타현이가 키가 182엿다면 진짜 케이팝 생선살 발라먹듯이 싹다 발라먹음 하 쪼꼬마하고 모에모에큥이라서 다행이다 하마터면 턔혅이만 바라볼 뻔",
  "1. 결혼하면 이제 자기가 생선살 발라줘야해서.\n2. 마음이 이미 식었는데도 그냥 사귀고 있었는데 정떨어질 구실을 찾음 ",
  "머래 미친넘 우리엄마도 아직 나 생선살 발라주고 새우도 까주는데요 ㅠ",
  "저가 이성애답습역할극에서 돌봄 부분을 주로 연기하는 펨인데 공주녀랑결혼해서 생선살발라먹여가며 키울순잇어도 공주남은못키우겟음ㅋㅋ",
  "공주도 엄마가 생선 살 발라주는데... 가끔 아빠가 백숙도 발라줘... 내가 먹으면 존나 대충 처먹고 버려서...",
  "어이없네 ; 예의가 없구만\n나두 울엄마가 아직 나한테 생선살 발라주는데 ",
  "존나 어이없어 울아빠도 아직 나 생선 살 발라주는데 지가 뭔데 지랄임ㅋㅋ 해주지 못할망정 ",
  "탐라에 생선살 발라주는거 이야기 하니 이야기 주인공들은 알아서 대화로 잘 해결 하시고 나는 갈치 조림이 먹고싶다. 담에는 삼인분 시키기로 함. 이인분 시키면 인당 두 토막밖에 아니야 억울해 ",
  "울아빠는 아직도 나 새우까주고 생선살 발라주는디 니가뭔데 태클이여",
  "엥 근데 난 생선살 발라달라고 한 적 없음 밥 먹고 있으면 엄마가 자기 생선살 발라서 내 밥 위에 올려주고 내 생선 가져가서 본인이 드심 난 띠용?? 하다가 그냥 넙죽 먹음. 보통 그렇지 않나?",
  "나도 아직 엄마 아빠가 생선 살 발라주는데….? 뭐",
  "거나도 엄마가 생선살발라주시는데.....(머쓱)\n왜 치롤이지 ",
  "서른살 먹고 엄마가 발라준 생선살 받아먹는거 이해 안 돼 : 그럴 수 있음 생각의 차이임\n\n그 생선살 발라준 남의 어머니 면전에 대고 딸램 면박 줌 : 니는 눈치 좆발라먹었냐 개새끼야 싸우자는거야 뭐야\n한번 얘기했으면 됐지 또 얘기하면서 정떨어졌다고 얘기함 : 헤어지든가 존나 어쩌라고임",
  "부모님이 생선 살 발라주고 그러면 좀 기분 좋지 않나? 나 아직 챙김 받는 우리집 금쪽이임 ㅎㅎ 하는 기분 누릴 수 있잖아",
  "남친새기 지가 어머님 생선 살 발라드릴 생각은 않고 여친한테 정이 떨어진다 내 앞에서 생선 먹을 생각 말라 지랄이야 나가 뒤져라",
  "힝...난 할아버지도 나한테 생선살 발라주시는디.... ",
  "엄마가 딸한테 생선 살 발라주는게 왜 정떨어지는지",
  "우리 엄마도 나 생선살 발라줘 지가뭔데 남의 어머니 앞에서 이래라저래라... 죽여야(극단",
  "되려 잘된거지 생선살 발라주는거 가지고 사람 개무시하는거면 이 남친은 애초부터 사람이 글러먹었단거고 이딴새끼랑 결혼하기 전에 걸렀으니까 정말 잘된거임 ",
  "아니 다 먹고는 나가요...라고...그 와중에 또......존나 웃긴건 자기는 반찬 하나도 안 집어먹음ㅋㅋ그래서 깔끔한 젓가락임....소장님 사심 없으면 생선살 발라놓지 말라고요ㅡㅡ\n\n-호의인건 알겠는데 아무한테나 좀 이러지 마세요\n-편하게 드셨으면 해서요...\n-그래 지금 이 모든 말과 행동들",
  "생선살 발라주는건 정말 미친놈이에...",
  "물론 울 부모님두 남 없을땐 나 생선살 발라주구 고기도 다 구어서 밥 위에 올려주고 그럼\n\n남자가 부모님계신자리에서 예의없이 말한건 잘못맞고\n좀더 유했으면 이쁘게 생각했겠지..\n그냥 사랑 많이받고 자란 사람이 내 여틴이구나 이정도로 생각했을듯 ㅇ...\n좀 아쉬운 이야기 같음...",
  "아빠는 앙데? 아빠가 생선살 발라주는데.. 나 조기 같은거 귀찮아서 안먹으면 엄마가 아빠한테 애 먹게 살 바르라함. ㅋㅋㅋ 그럼 난 조금 먹음 ㅋㅋㅋㅋ 근데 고등어 갈치 삼치 이런건 내 손으로 쵭촵 발라먹음 ㅋㅋㅋㅋㅋㅋ",
  "아니 게이 입장에서는 내 앞에서 엄마가 숟가락에 생선살 발라주는 남자를 만나면 정은 확실히 떨어질 거 같은데?\n물론 나라면 또 저러고 \"어우, 정 떨어진다. 지겹다, 지규와.\" 같은 소리 안하고 조용히 끊겠죠? ",
  "나만 아무 생각 없나\n살면서 애미고 애비고 생선살 발라준적X\n내가 알아서 발라먹음 존나 독립적임\n근데 저런 거 봐도 걍 아무 생각 안 듦\n나한테 해달라는 압박으로 느끼지도 못 하고\n걍 얘네집 분위기는 그런가부다 하고 \n존나 맛나게 먹고 집에 왔을듯 ㅋㅋㅋㅋ",
  "근데 진짜 항상 말하지만 잘생긴놈들이 술 대신 마셔주고ㅠ아 이건 좀 그러코.. 신발끈 묶어주고 생선살 발라주고 하면 진짜 이건 월척 근데 아닌넘들이 하면 뽝시지",
  "고해준 생선 살 발라주는 백은영 보고싶어 해준이 놀라서 밥도 안 뜨고 쳐다보고 있으니까 ? 하고 잠깐 마주보다가 표정 싹 굳힘\n\n🍒 왜? 더럽냐? 내가 먹던 젓가락으로 한 거라서?\n🥔 아니 왜 오버야; 그냥, 고맙다고\n🍒 (평온) 그럼 먹어\n🥔 (얘가 드디어 미쳤나)",
  "민하 생선살 발라주는 상현스 : 훈훈한 부녀지간임 상상만 해도 웃음나옴\n\n2n살먹고 부모가 생선 발라주는거 야금야금 처먹는 캐잣놈 : 상상하면 정떨어져서 치가떨림",
  "울 이치 생선살 발라쥬는거 보고싶음",
  "생선 살 발라주는 사람 제법 좋아",
  "아니 자식 나이가 몇 먹었든 생선살 발라주고 김치찢어주고 밥위에 반찬 올려주는게 부모맘인데 지가 뭔데 정떨어졌다 ㅇㅈㄹ이야 뒤지려고!!!!!! ",
  "근데 집에 손님이왓는데 생선살 발라주는건 좀 글치않나.??",
  "나 스물두살인데 아직도 엄마네 할아버지는 내가 자주먹는 반찬 계속 보면서 내앞으로 옮겨가며 테트리스 하시고 아직도 생선살 발라서 큰거 나부터 주심; 어른이 날 이뻐하겠다는데;;\n지야말로 예의차리지 어딜 어른이 먼저 한 일에다 대고 앞에서 꼽줘? 그건 먼저 생선살 발라주신 모님 욕하는거임; ",
  "한녀는 똥묻은 팬티 빨고 있는데 이름을 말할 수 없는 그들은 생선 살 발라주기가 싫어서 정 떨어진대...",
  "(누움)내가.....빠그라진개밥그릇같은사람이어도 우리집 공주거든 아빠는 나 생선살발라주고 엄마는 나한테 공주라고 하는데(진짜) 부모 앞에서 자식한테 면박준다는 거 자체가 부모한테까지 면박주는 거 아닌가",
  "이거 결혼하고 나서 자기가 아내 생선 살 발라주게 될까봐 지랄하는 거 같은데 ㅋㅋ ",
  "진짜 좋으면 생선살 발라주고 싶던데",
  "생선 살 발라주는게 어떤 의미인지 모르는 거같음.. 내가 발라먹을 수있지 나도 8살 때 우리반에서 나만 발라 먹었다고 엄마한테 존나 자랑하고 그랬는데 지금은 아빠가 안 발라주면 생선 안 먹어;;\n걍 엄빠앞에서는 영원한 애새끼인거지..",
  "띠용 ㅜ 진짜 우리집 오면 난리 나겟네ㅠ \n전 다 잘라줘 \n생선 살 발라줘 \n미역 줄기 싫어해서 먹어달라고 하면 다 먹어줘 \n고기 비계 부분 싫어하니까 다 떼줘 \n감자탕 같은 고기 살 발라줘 \n치킨 닭다리 나 줘(옴빠 미안)\n등등 존나 많은디 ㅎ",
  "나 공주라서 엄마가 생선살 발라줌\n물론 우리 엄만 왕비니까 그냥 날 조아해서 해주는거임",
  "진짜 어쩌라고이다... 울엄마랑 개비는 아직도 가끔 생선살 발라주고 새우 껍데기 벗겨주시는디... 지 지가 뭐라고 저래 남의 부모님께 싹퉁바가지 없는말을..? ",
  "그치만 교수님 생선살은 내가 발라줘야지\n나 때문에 밥 먹기 시작했으니까 그 정도는 해 줘야 함 밥만 잘 먹고 잠만 잘 자자 여보 웅웅\nㄴ 근데이러면 교수님도 같이 생선살 발라줌 그럼 이제 그냥 어쩔수없이 서로 발라주는 커플 되는거임",
  "하루토 생선살 발라주는 카이토 쏘스윗\n하루토도 쫌쫌따리 발라모아 수저에 올려서 형! 아~ 할 듯... 귀여워....",
  "울 엄마 아직까지도 생선살 발라주심.\n가끔가다 감자탕 뼈까지도 발라주시는걸.",
  "근데 남친이 집에 놀러왔는데&lt; 이 상황에서 모부가 서른 먹은 딸한테 생선살 발라주는거는? \n\n좀 그렇지 않나\n아니 일단 집에 \"손님\" 이 오신거잖아..",
  "근데 다들 울엄마도 생선살 발라줌. 울아빠도 발라줌 이러고 있어서 신기하네..",
  "아 ** 허예니 태어나면 양쪽에서 엄마아빠가 같이 생선살 발라주는 거 상상함\n개터짐 아ㅠ 귀여워 ㅁㅊ",
  "지 생선살 발라줘야 하는데 지가 발라줘야하게 생겻으니까 미리 후려치는게 아닐지 ... ",
  "에엥...\n나도 엄마가 생선 살 발라주고 내 숟가락 위에 얹어주는뎅 ㅋㅋ\n울엄마는 갈비도 다 뼈 빼서 나한테 주는뎅 ㅋㅋ\n걍 우리집은 나한테 다 해주는뎅 ㅋㅋ\n니 배알꼴리는거겟지 븅~ 신앙 ",
  "아들한테 아빠가 생선살발라줌 &lt; 가족이무척화목해보임 파파보이?갓지안음 돈독해보임",
  "아빠가 평생 생선살 발라줬는데..... 혼자 먹으면 혼자서 잘 발라먹습니다 꽤 잘 바르는 편임ㅋㅋㅋㅋㅋㅋ 근데 과일깎는 건 귀찮음",
  "나두 이십대 중반인데 같이먹을때 내가 먹을라구 콕하면은 엄마나 아빠나 생선 살발라주심...",
  "@phaandaeso 남친엄마가 남친 생선살 발라주는게 뜨악스러운건 나한테도 해달라할거같아서 근데 저 남자는 해줄것도 아니면서 지랄부터 하네 ㅋㅋㅋ",
  "어이없네ㅋㅋㅋㅋㅋ우리 아빠는 아직도 나 생선 살발라주고 과일깎아주는데ㅋㅋㄱㅋ ",
  "분위기 파악 못하고 어른들있는 남의집 밥상머리에서 저 지랄한거부터 아웃임 나이가 먼 상관이냐 본인이 해주고싶어서 하는건데.. 우리엄마도 살 발라주고 쌈싸서 입에 넣어줘 지가 생선살 발라주지는 못할망정 지랄도 가지가지",
  "근데 분위기 싸해졌다는 건 부모님 있는데서 저렇게 말한거야..? 남자 왤케 눈치없어 글구 딸 생선살 발라줄 수도 있지 왜 남 가정에 그것도 어른들 있는 앞에서 왈가왈부함ㅡㅡ",
  "생선살 발라주는게 뭐가 어때서...",
  "근데 생선살 발라주는 건 걍... 아 얘 되게 사랑받고 컸구나 남한테 사랑 주는 법도 잘 알겠구나 하는 정도인데... 왜... 아니 그... 이새낀사랑만조오오올라받고컸구나 하는 힌트들은 따로 존재한다고",
  "울 아빠도 겨털 부숭하게 난 나한테 아직도 생선살 발라주는데 한남 소추심은 정말 상상을 초월.,.. ",
  "@EioLmx ㅋㅋㅋㅋㅋ머야 되게 상냥한 이미지! 저는 생선만 갖다주고 생선살 발라먹는건 이오님이 한 이미진데!  ㅋㅋ 밥 맛있게 드세요!",
  "울엄빠오빠심지어할머니도내생선살발라주는데쟤뭐냐 ",
  "아 물론 트위터 여론이 넘 쏠려서 청개구리 심보로 와다다 말하긴 했지만 남자도 여친 부모님 있는 앞에서 꼽주는것이 진심 별로긴 하죵 근데 다들 포커싱이 생선살 발라주기 깁텍으로 가길래 그만",
  "생선살 발라주는거\n\n케챱고백\n나 고딩때까지 엄마가 발라줌",
  "저걸 문제삼은 이유도 얼척업고 엄마가 생선살 발라다 주는 그 앞에서.그렇게 말 하는.것도 존나 에바임 응.... ",
  "ㄹㅇ 우리집 아FA도 내가 입맛이 닮아서 생선 좋아하는데 맨날 나보고 첫솨랑~ 여깄다 하면서 생선살 발라가꼬 내 밥 숟가락 or 밥  위에 올려주고 김치도 찢어서 주고 백숙 삶으면 나 한테 살도 찢어주고 닭껍데기도 주는데 ;; 이런건 걍 많이 먹었음 좋겠구 얘가 좋아하니까 해주는더지 ",
  "@kitten____SG 우리아빠두 엄마가 생선살발라줄때 옴뇸더머거하면서 하나더얹어주는데ㅡㅡ",
  "ㅋㅋ 지여자는 지한테 생선살발라줘야하는 노예같은년이었으면 좋겠는데 공주처럼 사랑받는거보니까 노예근성이 덜됐다고 생각해서 그런거 아님? 남의 집에서 밥얻어처먹으면서 훈수두네 "
]