[
  "생선 발라드립니다 예",
  "근데 나도 엄마가 생선 발라주는데… 근데 할머니댁 가면 엄마 밥 따로 먹어서 병수씨 옆에 앉아서 병수씨 시킴…",
  "나도 아빠가 생선 발라주는데.. ",
  "우리 엄마도 나 생선발라주고 밥 제대로 못 먹을때면 전복죽햐서 먹여줄려고 하는데\n지가 무슨 상관이지 ",
  "나도 생선 발라먹을 줄 아는데 우리 엄마아빠는 혼자 살면 평생 스스로 해먹어야 하니까 자취하기 전까지는 살 발라준다고 했음.....ㅠ 우리 엄마아빠 찐사랑이야",
  "난 생선 발라먹을줄 아는데 엄마가 발라줌 이게 사랑이쥐 ㅋㅋ",
  "나연이가 나 생선 발라주면 좋겠어",
  "왜 난 30살넘억는데도 아빠가 생선발라주고 엄마가 게 뜯어주는데",
  "내가 젓가락질을 존나 잘하기때무네... 오히려 남의 깻잎 떼어주고 생선 발라주는 쪽이라 그런가? 걍 뭐.. 내가 해주면 어떻고 뭐... 걍 구렇구낭... 아니 저걸로 근데 결혼할 사이 인간들끼리 싸우고 화낼 문제가 되나...?",
  "난 생선발라주면 싫어해 내 페이스대로 생선먹고싶다고 하나 다 들고가서 튀며",
  "울엄마아빠두 나한테 생선발라주고 새우까주고 쌈싸주는디",
  "아니 근데 여친 부모님 앞에서 본인이 생선 살 발라서 여친 주기도 바빠야지 무슨 생선 발라준거 받아먹는다고 뭐라 하는거임 ",
  "나도 아직 엄마가 생선발라주는데 시발아 ㅠ 지랄마 ",
  "@GYU_L1N 실장 밥쳐먹다가 급체해서 응급실에 실려가버려라 볶음밥먹다가 계란껍데기 큰거 씹어라 생선 발라먹다가 잇몸 사이 콱 찔려라",
  "뭘 남자가 남자부모한테 받아먹고 있음 도망치라는 말이 나와\n그냥 남자도 생선 발라먹을줄 모르는구나 하지 내가 못발라서 부모님이 발라주는거 받아 먹는 사람이 남자한테 너는 왜 받아먹냐고 하는 미친년이 어디있냐",
  "저 생선발라주기 성별바꿔 생각하면 좀 나도 싫을것 같아서 말 안얹고싶은데 그걸 여친 부모님 앞에서 말하는 인성이...",
  "정녕 여친이 철없어 보였으면 밥다먹고 뒤에서 몰래 이쁘게 말해야지\n어딜 모부님 다계신앞에서 여친한테 핀잔을줘?? 모부님이 생선발라주시는게 투머치 돌봄인 건 배웠으면서 남들 앞에서 행동 지적하는 게 존나 무례한거라고는 안배웠나...\n여친네 모부님 앞에서도 저러는데 지네 집 가면 오죽할까",
  "지짜꺼져어히발람아... \n울 어먀도 나 생선 발라주그 다 햐 ㅡㅡ ",
  "이은혁한테 생선 발라 주고 싶다 근데 나 생선 못 발라 새우 껍질도 못 까 우리 그냥 고기나 사 먹자 근데 고기도 못 구워 나",
  "아니반대로 서른다된 남친집갔는데 시모가 생선 발라주고있으면 네이트판올리면 쓰니 도망가!!잘걸러졌다!!!이상태일텐데 반대로하니까 어~~나는우리집에 프린세스^^ 자랑질파티됐네",
  "@w00gab00gad00 나도 할머니집가면 친척들 다보는데서도 압바가 생선 발라줘야 머금ㅋㅋ",
  "어이없다 울아빠도 먹기 힘든거 잇음 발라주는데 왜지랄이대\n그래놓고 여친이 자기 생선 발라주면 저 개쓰레기놈은 하.. 여친하나 잘 가르친 나 자신~ 결혼해서 평생 울엄마아빠 종으로 부려먹어야겠다~ 이럴 확률 90%임 ",
  "골프채 들고 이욷언 패러 가던 욷언파파한테 아무렇지 않게 '얼굴은 때리지마이소' 하시던 욷언마마 식탁에 앉은 앙민이한테 어캐 이렇게 귀엽게 생겼냐고 아기는 좋은 거 먹어야 된다고 생선발라주시고 게장 발라주시고 구첩반상 대접해주실 듯",
  "생선 발라먹기\n1단계 : 살 파먹음\n\n2단계 : 뼈 얼추 발라내는거 가능함\n\n3단계 : 뼈만 삭 발라내고 살 먹음\n\n4단계 : 아니 지느러미쪽에 이 뼈 옆에 살이 진짜 맛있는건데 이걸 왜 발라낸다는거야? 하면서 뼈 꼭꼭 씹어먹으면 고소하다고 말하기",
  "나만 생선 발라먹을때도 비늘 너무 잘보이거나 머리나 내장같은 거 역하고 싫어서 조심조심 발라먹나? 진짜 싫은데 걍 먹으래 차라리 굶겠어요",
  "나도 낼모래 30인데 어무니가 생선 발라주는데 왜... ",
  "내 나이 18(만) 난 아직도 우리아빠가 새우 계란 까주고 생선 발라준다!!! ㅅㅂ ",
  "@ISAIAE_MIWA 맞아요 저희 엄마도 모진 소리 하면서 이제 생선 발라먹을줄 알아야지 하는데도 발라주고 그러는데...아니 그게 생선 트라우마 있어서 먹고싶어도 못먹는다는게 괴로워요.......",
  "아니 대체 성별 상관없이 부모님이 자식 먹일라고 생선 발라주는게 뭐가 문제야\n성인이라고 뭐 다 생선바를줄 알아야하나??",
  "나도 이 나이 되도록 엄마가 생선 발라주는데...\n예전에 가시 먹었다 목에 걸려서 병원 다녀온 후로 생선 안먹지만 부모가 자식을 사랑해서 잔가시 발라주는게 어때서 지랄이람?? ",
  "@pusil_Co 생선 발라주면 사랑인거임",
  "왜 지가 지랄이지 울아빠도 치킨뼈 발라주고 할머니도 맨날 생선 발라주는데 저새낀 이런 사랑도 못받고자랐나 ",
  "나도 엄마아빠할머니가 다 생선 발라주는데.. 내가 그걸 못해서가 아님.. 나도 혼자 생선 잘 바르는데 거따가 더 얹어주신다궁 이건 그냥 애정의 표현인 거지 ",
  "울아빠도 나한테 생선발라주고그랫어\n물론내가 생선개극혐해서일부러 먹이려고 발라줌\n나진짜 해산물싫은데 아빠고향이바닷가라어쩔수없음",
  "우리아바도내 생선 발라주는데 지가먼데\n부럽나 ",
  "난.. 어릴때부터 비위존나극강으로약해서\n엄빠라도 손댄거를 입에넣을수가 없겟더라고\n그리고 브루노박 생선발라줄때 가시1나도 용납못해서 무슨 갈치를 가루로만들어놓음ㅋ\n그래서 7살때 생선 바르는법을 터득함",
  "지랄 울엄마도 아직 나 생선 발라줌\n지가 느적느적 발라먹으라해ㅡㅡ ",
  "우리집 여성 셋은 아빠가 생선 발라주지 않으면 아무도 먹지 않습니다 ",
  "@sxxwiththxxgirl 나 생선발라조 따끈한 살밥에 한입만",
  "@ina_ai0113 제 나이 20(만) 아직도 어무이께서 알아서 먹겠다는데도 생선 발라주셔요 ;_;",
  "@dusfls_yeon 나도 ... 우이아빠가 집가면 생선 발라주는데 결혼 못하게 생겻어 나 ...........",
  "나도 맨날 할무니한테 생선 발라달라하능데. ",
  "쉬벌 서른 넘은 나도 엄마가 기분 좋으시면 생선 발라주신다 어쩔건데 ",
  "물론.. 나는 생선 발라주고싶어함 미안합니다 근데 내가 자의로 해주는거랑 그쪽에서 해달라고 시위하는건 다르지",
  "우리 엄마아빠도 고기발라주고 생선 발라주고 그러는데 지가 뭔 상관임. 지한테 해달라한것도 아닌데 ",
  "하 제주도 여행갔는데 저너누 자기가 찾은 맛집이라며 김밍그 데려간 곳 갈치조림집인거 형 못먹잖아 하면 너 많이 먹어 하면서 그동안 형이랑 만나면서 못먹는거 많았잖아 하는데 이별여행이 될 거 김군도 눈치채고있어서 그러면 나 생선도 발라줘 형 나 한번도 생선 발라준 적 없잖아",
  "그래 만번 양보해서 부모님이 생선 발라주는거 보면서 나이가 몇인데 아직까지 저렇게 받아먹나 생각할 수 는 있어. 오케이. 그래 양보해서 말야. 근데 그걸 부모님도 있는 식사자리에서 부모님 앞에사 말한다? 예의를 뒷구녕으로 쳐먹었나..? 정떨어지는 짓은 지가하면서 적반하장이야 시부래 ",
  "민하 생선살 발라주는 상현스 : 훈훈한 부녀지간임 상상만 해도 웃음나옴\n\n2n살먹고 부모가 생선 발라주는거 야금야금 처먹는 캐잣놈 : 상상하면 정떨어져서 치가떨림",
  "나도 생선 발라먹기 귀찮아서 안먹으면 엄마가 발라주셨는데...",
  "뭔..  누가 생선 발라줘도 한사코 거절하고 꼭 혼자 찌극찌극 발라서 쳐먹어라.. ",
  "후후 느와르같은 사람이라니까 괜히 고량주에 볶은 땅콩이라도 먹어야할 거 같은(현실은 책상앞에서 쫌쫌따리 생선 발라먹고 있는중 ",
  "생선 발라주기 정확히 반대 성별일 경우의 반응.jpg ",
  "애미가 생선발라주는게 더 정떨어짐\n에휴 이성애타도 시발 ",
  "망무가 물고빨아 제껴대는걸 하도 봐서 약간 수치심 결여된 사추 보고싶다\n비밀연애하기로 했는데 자기도 모르게 밥 먹다가 이거 맛있어요 하면서 릉이 밥 위에 생선 발라 얹어주고는 베시시 웃어버리는\n금릉 얼굴 새빨개져서 반짝반짝 웃는 애인에 암말도 못함\n남수사랑 금종주 사귄다고 소문 다 남",
  "ㅋㅋ우리아빠도 아직도 생선발라주는데..? ",
  "@Ludwig_Wife 울큰엄마들이 자꾸 나 놀러가면 생선 발라줌...\n나 알아서 발라먹는데도 생선 다발라쥼...\n지가먼데 ~~~~ (후비적",
  "울아빠는 내가 생선 발라먹으려고 하면 먼저 가져가서 발라쥼 아님 아예 가시 없는 거 사다쥼 ",
  "생선 발라주는건 나는 매우 좋아하는데\n조립식 만드는 기분이랄까\n아주 기가 맥히게 발라드림\n숟가락 2개와 젓가락으로\n필요하면 라텍스 장갑을 끼고",
  "생선 발라줘\n라고 주변 사람들한테 다 말하는 것도 아니고\n근데 혹시 나랑 밥 먹을 때 생선 발라주실 분 계시면 얘기해주세요 평생친구하게(ㅈㄴ",
  "저 남자집 가면 분명 남자 엄마가 남자 생선 발라준다"
]