[
  "레즈비언 대표가 부스고싶은거 : 세상의편견",
  "세상의 편견에 맞서 싸우는게 아니라 세상의 편견이 없는 세상에서 살고 있는 것 같은 씨피....",
  "@jicheniiii 맞아요 ㅋㅋㅋㅋ 백퍼 둘 다 지금 분위기 묘하고 나른나른 하다는거 알아서 웃기만 하는데... 그 바이브가 정말 \"현게\"같은... 그래 너네 하고 싶은 거 다 해라 세상의 편견이 너희를 지켜주고 있으니까",
  "진짜 세상의 편견이 지켜주는 거 같애..",
  "서혀뉴ㅠㅠㅠㅠㅠ부수고 싶은 게 세상의 편견이래ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "세상의 편견... 드르륵 탁...",
  "아니 오랜만에 이계정 들어왔는데 뭐? 진짜 너네 세상의 편견이 너네를 지켜주는거라는것만 알아둬라 진짜..... ",
  "재성제 손깍지 ㄱ- 니들이 세상의 편견에 맞서 싸우기로 결정한 거라면... 오케이.. 응원할게... ",
  "형님이 부수고 싶은 건 뭐에요?\n세상의 편견",
  "세상의 편견 부수고십대",
  "@_albam_ 그니까요 사귀지도 않는데 이상하죠\n세상의 편견이 내보내지 않은 부분이라고 생각합니다",
  "진챠.. 너네는 세상의 편견에 기대기로 한거지....? 알게따...",
  "부수자 세상의 편견...  ㅠ",
  "세상의 편견때문일 수도 있고 성공적인 커리어를 위해서일수도 있고 암튼 여러 이해관계를 감정보다 선순위에 두었는데 감정정리가 그렇게 쉽게 될 리가...\n너네 말대로 사람 마음이 그렇게 마음대로 되는게 아니잖아요 ",
  "- 부수고 싶어요. 나도\n- 동서가 부수고 싶은 건 뭔데?\n- 형님은요?\n- 세상의 편견\n\n#마인 9회 #mine\n#서희수 #정서현\n#이보영 #김서형",
  "세상의 편견!!!!!부셔",
  "#선뉴\n\n세상의 편견을 이겨내지 못한 연인에 대한 일방적인 그리움. ",
  "세상의 편견 줜나 꺼져라 뻐큐뻐큐",
  "세상의 편견, 사람들의 눈초리. 이겨내볼까 해요. 사랑을 막을 수 있는 건 아무것도 없어요.",
  "응원을 빙자한 포옹.... 언니들 이젠 세상의 편견으로 지켜줄 수 없을때까지 온것같다",
  "세상의 편견을 부서요..",
  "극중 기사에서 \"정체성 혼란을 겪던 L이 세상의 편견과 삶의 고단함을 이기지 못하고~\"라고 하는데, 난 린은 결코 혼란을 겪지 않았다고 생각하지만 대중을 향한 기사에서는 트렌스라는 걸 그렇게 둘러서 말했을 것도 같음. 특히 내가 느낀대로 문스 배경이 2010년대라면 더욱 더",
  "'세상의 편견에서 벗어나 진짜 나의 것을 찾아가는 강인한 여성들의 이야기'라는 소개가 와닿는다",
  "아주 순애보 작렬이구나\n둘이 같은팀이라 디스패치를 피해간게 다행이다 \n\n세상의 편견이 지켜주는 사랑 그거 #산콩 ",
  "세상의 편견 할 때  심장도 부서졋다 입니다 아이고",
  "세상의편견ㅅㅂ ㅋ ㅋ ㅋㅋ ㅋ ㅋ ㅋ ㅋ ㅋ ㅋ아씹",
  "꽝옞 정말 세상의 편견과 싸워아하는 띠동갑을 넘는 유사이지만 사랑 앞에 나이 없다고 늙다리들이 그랫따. 나는 꿋꿋해지기로 햇따. 함께 돌 맞으면 덜 아플끼에",
  "지들만의세상이지아주그래세상에는너네밖에없고니들끼리좋아죽겠고사랑하고니들은운명이고부부고둘만꼭붙어있고한시도떨어지지도않고맨날천날조물딱대고만지고찌르고장난치고사랑의눈빛교환하고남들의시선따위는무섭지도않고그저연애질이나하고그래도계속해라세상의편견이너넬지켜줄거니까",
  "동서한테는 세상의편견을부숴··· 하는작품을선물해줬으면서 본인은 편견에 갇혀있으려는 이 못된심보 뭐냐고",
  "-동서가 부수고 싶은 건 뭔데\n-형님은요? \n-세상의 편견 ",
  "형님이 부수고 싶은 건 뭔데요?\n\n세상의 편견.",
  "아닠ㅋㅋㅋㅋ 왜 팔로우를 하지말래 이봐 정서현 세상의 편견을 동서랑 사겨서 하준이랑 수혁이 형제만드는걸로 깰려고 그러는거야?",
  "방금내가뭐를본거냐? 서희수랑 손잡고 갤러리 데이트와서 최수지 그림 서희수한테 선물하면서 세상의 편견을 부수고싶다는 정서현 이게지금 머냐?정신이혼미",
  "세상의 편견 부수신대.. 마인 수지서현엔딩 준다고 믿어볼게..... ",
  "동서가 부수고 싶은 건 뭔데?\n형님은요?\n세상의 편견 ",
  "세상의 편견 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 하 진짜 이 미친 드라마 뭐냐고.. 김서형이 레즈로 나와서 내가 부수고 싶은거? 세상의 편견.. 이런 대사를",
  "세상의 편견? 야 정서현이 세상의 편견을 부수고 싶대 부숴버리ㅣ자",
  "@1116x0422 후.. 제가 한번 보고 세상의 편견에 맞서 싸워볼게요..",
  "이미 지나고 나서야 사랑인걸 알았기 때문인지 사랑인걸 알고도 사랑하지 않는 여자와 결혼했기 때문인지는 모르겠다. 세상의 편견 때문에 사랑인걸 깨닫지 못했는지 아니면 사랑임을 부정당했는지 그건 두 사람만 알지 않을까?",
  "혁천 이 미쳣어요\n동천아... 너희 세상의 편견만 믿고",
  "형님이 부시고싶은게\n&lt;세상의 편견&gt; 이라네요\n진짜 존나레즈비언같고",
  "@JC_NG07 정말 맞는 말만 하시네요…가끔은 저런게 방송에 나와도 되는가 생각을 해요 응응 정말 세상의 편견이 지켜주는 커플 같아요…ㅠㅠㅠㅠ",
  "7ㅔ이들아 세상의 편견이 지켜주니까 아주 만만하지? ",
  "세상의 편견이 지캬주는 강김",
  "이거 진짜 세상의 편견이 지켜주는 거 아니야..? 이미 갖고 있잖아?????????? ",
  "세상의 편견과 맞설 용기가 있는지 스스로 물어봐 . 너 자신보다 소중한 건 없어 . 네가 다치지 않는 결정을 하길 바라. ",
  "아무튼 한국에서 저런말투쓰면 세상의 편견을 견뎌내야하니까...",
  "방문 닫기 귀찮아서 안닫았는데\n세상의 편견 부순다는데 정서현\n아 ㅋㅋㅋㅋ",
  "@inomski_ya 그럼요 제오빠는 물뿌리면 죽는?다고 하셧잔아요? 종이고추그만올리라고하셧잔아요??제가 오타쿠 무시하지마. 견뎌내 세상의편견.ㅇㅈㄹ하는짤 숙혜씨한테만 50번은 쓴 거 갓은데... ezr",
  "아니 진짜 왤케 기분만 내고 싶어하는 건지 이해가 안 감 네가 그토록 그리워하던 전여친이 눈앞에 있는데 왜 남은 평생 지금 이 순간을 그리워하며 살 거라고 해?????? 서현아 이 똘추비언아 그래놓고 동서 앞에선 세상의 편견을 부수겠다며 인권운동하고 얘 너 진짜",
  "저 향수 시리즈 수지초이 작품 너무 웃기닼ㅋㅋㅋㅋㅋ 아니 멋진데.. 오프잇.. 코르셋을 벗어라 해석.. 또 형님이 깨고 싶은 것... 세상의 편견... 넘 멋진 도덕교과서 같다",
  "세상의편견.",
  "나도 세상의 편견을 부시는 사람이 돼야지",
  "세상의편견이웡낫을지켜주고있다",
  "세상의 편견을 깨고싶대 미치겠다 진짜",
  "진심.. 근무중에 이래도되?\n세상의 편견이 아직 남아있음에 감사해라 ",
  "세상의 편견... 젠장... 미친레즈비언...",
  "세상의 편견",
  "미친 세상의 편견을 부수고싶대 수지랑 같살하나봐",
  "#RainbowForIZONE\n세상의편견vs위즈원\n@official_izone",
  "진짴ㅋㅋㅋㅋㅋ 정서현 야 수지최 반만 닮아봨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 노네임으로 데뷔한게 무색하게 또 정리하고 지혼자 갈라함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그래놓고 세상의 편견을 부수고싶대 이눔아 부수라고 키스갈겨",
  "아니 세상의편견은 부술수잇지만 전여친은 피하는 정서현;",
  "미쳣나바...........ㅜㅜㅜㅜㅜㅜㅜㅜㅜ사랑하래 세상을 향해 외치래 ㅠㅜㅠㅠㅠ세상의 편견을 부수ㅜ재",
  "형님은 뭘 부수고 싶으세요?\n세상의 편견",
  "야정서현 세상의편견어쩌고말할시간에 수지최전화나받아 ",
  "세상의 편견을 부수고 싶다니ㅠ 이무슨 레져비언 인권운동가",
  "세상의편견을 부시고싶으신분 &lt;존나웃기다 아낙",
  "@ : 그럼요 제오빠는 물뿌리면 죽는?다고 하셧잔아요? 종이고추그만올리라고하셧잔아요??제가 오타쿠 무시하지마. 견뎌내 세상의편견.ㅇㅈㄹ하는짤 숙혜씨한테만 50번은 쓴 거 갓은데... ezr\n\n악플러과거수캐",
  "아 세상의 편견 부수고 싶다구요~ ㅇㅋㅇㅋ ",
  "이 남자는 \n끝을 모른다\n길고 길다\n세상의 편견이 \n있다 한들\n이 남자는 길고 길다, ",
  "세상의 편견을 부시겠다는 레즈비언 대표님 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "더 내줘 오타인데 기왕 티내는 거 다ㅏㅏㅏ 공개해줘 세상의 편견과 찬프잊프가 너흴 지켜",
  "마인 ㅈㄴㅈㄴㅈㄴ 매주 멋있는데어카지\n자꾸 볼에 소름돋아 세상의 편견을 부수겠대 ",
  "세상의 편견 ㅠㅠㅠㅠㅠㅠ따흐흑 흐규흐규 근데 왜 그림만 자꾸 뒤에서 사는 건데..",
  "형님이 부수고 싶은건 뭔데요?..\n\n세상의 편견.",
  "@niilong 확실히 같은 그룹이라면 알괘스가 나와도 이상하지 않을 분위기인데 다른 그룹이니까 막 그런 소설이나 연성, 계정 올라와도 양 팬덤으로부터 욕먹을 것 같아요ㅋㅋ 세상의 편견이 지켜주는 사랑...\n영하가 칭찬해주면 비록 꼬리는 없지만 투명도 80정도로 뒤에서 꼬리가 파닥파닥 거리고 있겠네요ㅋㅋ",
  "@sweetholic_ryu 세상의 편견도 깨주죠 ㅋㅋ",
  "속보 정서현이 부셔버리고 싶은게 세상의 편견이라고 밝혀...",
  "진실을 드러내 세상의 편견에 맞서지 않으면, 당신의 영혼은 서서히 말라 죽고 만다. ",
  "그래!!!! 세상의 편견을 부시고 키스해",
  "세상의 편견... 그전에 전화부터 받아라",
  "@realshxtSS 어케 세상의 편견이 그들을 지켜줄거야 ㅜㅜ",
  "아니..실화냐고 동서랑손을잡고전시회장에가서 전여친작품제목을 줄줄읊는데 예술레즈냄새작렬 근데그걸보고울다가동서한테선물함\n세상의편견을깨고싶다는대사는덤\n이게뭐...",
  "세상의 편견에서 벗어나 진짜 나의 것을 찾아가는 강인한 여성들의 이야기 맞나요???",
  "(형님이 부수고 싶은 건 뭔데요?) 세상의 편견. \n\n  마인 2021",
  "@Ok_sungDei 세상의... 편견.",
  "세상의 편견 ㅜㅜㅠㅠㅠㅠㅜㅠㅜㅜㅜㅜㅜㅜㅜㅜㅠㅠㅜㅠㅜ",
  "세상의 편견과 맞설 준비 너는 되어있니 서현아",
  "그래 잠깐 볼일보고 온 사이에 너는 20대 찬란한 청춘을 온전히 한 사람을 사랑하는데 다 써버렸지만 세상의 편견이라는 길목에 가로막혀 온전치 못한 살얼음판 위에서 연애를 하다 결국 현실을 택한 그 형의 결혼식에 축의금만 잠깐 내주고 그 형과 눈 마주치자마자 슬쩍 웃고 식장을 빠져나왔구나 ",
  "방탄소년단은\n아직도 세상의 편견과 차별에 맞써 싸우고 있다...그 벽을 무너뜨릴때까지..\n아미~스밍해~~~🤗뮤비도~~~\n➡️",
  "근데 동성애는사랑을 한단 이유만으로 세상의 편견과 싸워야한다는게 진짜 어이없다",
  "지금 이 드라마\n백합진도 못따라가고\n아직도 허우적대는 중\n둘이손을잡어?함께세상의편견을 부숴나가?",
  "\"세상의 편견\"",
  "세상의편견",
  "\"세상의 편견에서 벗어나 진짜 나의 것을 찾아가는 강인한 여성들의 이야기\" 이거 대체 어디서 찾아야 하는데",
  "@lucyeverfloat 세상의 편견이 지킨 형제ㅋㅋㅋㅋㅋㅋㅋ 카메라 앞에서 키스해도 오케이 섹스했다해도 오케이 설마 형제끼리 진짜 했겠어? 하는데 대중의 편견보다 모럴이 없었던 겔러거들...ㅋㅋㅋ 웃긴데 안웃겨요 진짜 그랬을 거 같아서...",
  "세상의편견?????야 전화받아"
]