[
  "근데 좀비고 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "근데 왕가남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕가남이랑 선택하라하면 나는 왕가남",
  "근데 술 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술.",
  "@:근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n진짜임.... 일단지금나는 커뮤",
  "근데 밀가루 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 밀가루랑 선택 하라고 하면 나는 밀가루. ",
  "근데 트위터 끊어도 이미 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 여전히 어둡고 여행도 못가고 여러가지 음식들만 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.. 제발..",
  "근데 스키즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 스키즈",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택할게.",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질중에 선택하라하면 나는 오타쿠질",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일 중에 선택하라하면 저는 라테일 당연히 라테일",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금과 너와 세계중 선택하라하면 나는 널 선택해",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n왜나는 끊어도 낯빛이 이러냐",
  "생일임선물은님캐로받음\n@hyeonju_ADO\n·\n3분\n근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n티알끊어도 메이플해서 안됨",
  "근데 로오히 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 탈롷",
  "@@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 국장 신청",
  "@: 근데 겁쟁이페달 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 겁쟁이페달이랑 선택하라고 하면 나는 당연히 겁쟁이페달.",
  "근데 타이만 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 네가 필요했어, 너만 필요했어.",
  "근데 닌자 끊으면 진짜 체력안남고 시간만남아서 상상 이상으로 많은 것을 못 하게 되더라구요 낯빛도 어두워지고 여행도 못 가고 여러가지 음식들도 안 먹고 싶고 한번 해보니까 건강에 지장있다고 가정했을때 닌자랑 현실이랑 선택하라하면 나는 닌자",
  "같은자습실쓰는친구랑 쌤몰래 영화보면서\n맛있는거시켜서먹으면서봣음\n떡볶이/치킨/매점호화식\n보통 이 3개 중 1개\n그렇게 이제 폭식은 아닌 절제상태지만 대충 먹게된거지\n여러가지음식들을...1학년땐치킨시켜먹은적 딱1번이엇는데..난 이해가안갓거든..? 쥐꼬리만큼먹는거..밥이랑같이먹지도못하는거",
  "근데 에린에서 나가면 진짜 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 우중충해지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장이 가 에린은 인생인데 어떻게 나가",
  "근데 초콜릿 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 초콜릿이랑 선택 하라고 하면 나는 초콜릿. ",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는 커뮤",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐 선택함",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 안밝아지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드 선택하라하면 나는 엘소드",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐요\n\n님캐저주세요",
  "근데 캇쨩이랑 헤어지면 진짜 체력남고 돈남아서 상상이상으로 많은것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 헤어져보니까 저한테 지장없다고 가정했을 때 지금이랑 캇쨩이랑 선택하라고 하면 저는 캇쨩.",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 강의 들으면 진짜 성적남고 장학금 나와서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 취업에 지장없다고 가정했을때 지금이랑 강의랑 선택하라고 하면 나는 \n결석 ",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 자고싶어",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\nOMG (웅성웅성) ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 복수.",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 널 선택해",
  "근데 설멜 끊으면 진짜 과몰입도 줄고 오열하는 일도 줄고 욕도 줄어고 시간도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 설멜이랑 선택하라하면 나는 설멜",
  "근데 세션 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세션이랑 선택하라하면 나는 세션",
  "근데 퍼블른 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 제 여친 퍼블리랑 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때  지금이랑 퍼블른이랑 선택하라고 하면 난 퍼블른",
  "근데 황선오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황선오랑 선택하라하면 나는 널 선택해.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 파판 며칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 술끊으면 진짜 체력남고 돈남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 술",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고\n그래서 저는 지금 현재 자커홍에서 홍보지를 둘러보고 있는",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 \n\n티알",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n나는 커뮤",
  "근데 커피 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커피랑 선택하라하면 나는 커피",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는\n 커뮤",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n나는티알",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림",
  "@근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\n나는 널 선택해",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알러랑 선택하라하면 저는 님캐 선택함",
  "근데 로오히 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 로오히",
  "근데 시리커 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 시리커랑 선택하라 하면 나는 시리커",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐뉴짤썰",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 혁명.",
  "근데 과제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 과제랑 선택하라하면 나는 지금",
  "@ansoku_jin 그래, 인마. 이 세상은 사람이 제일 무서워, 사람이. 알겠어?\n\n(한숨을 푹 내쉰 다음 작은 간이 냉장고에서 물을 꺼내 마셨다. .. 안에는 맥주와 물, 음료, 그리고 여러가지 음식들로 가득했다.)",
  "근데 자캐커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐커뮤랑 선택하라하면 나는 지금",
  "근데 야구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 야구이랑 선택하라하면 나는 야구",
  "근데 신담1아 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신1담아랑 선택하라하면 나는 신담1아",
  "근데 이불로 집만들기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이불로 집만들기 선택하라하면 나는 이불집",
  "킹덤 더보이즈 투표하면 여러가지 음식들에 맥북에 에어팟에 다이슨에 애플워치에 여러가지 명품에 서울대의대 남편에 미국 로스쿨 컨설팅까지 이야 대단한데…?",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 성좌들이 나만 좋아해",
  "참... 매점을 얼마나 다녀왔길래. ;대체...\n;매점에서 여러가지 음식들을 바라보다 몬스터랑 감자알칩 집어가며\n이 정도는 되겠지. 적어도 싸게 골라준 거니까 말야. ",
  "근데 스메르 끊으면 진짜 정신 건강해지고 사상도 건강해져서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 스메르 선택하라고 하면 나는 스메르 ",
  "근데 나루토 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나루토랑 선택하라하면 나는 나루토"
]