[
  "🐥 인어 세계관 테스트\n──────────────────\n옌니님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n신예님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n스노우님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n루시아님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n다프네님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n서현혜님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n세룰리안님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n\n닮았다\n",
  "🐛 인어 세계관 테스트\n──────────────────\n시타라님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n다비니 님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n담다미님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n워멜님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아트님은 늪에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n펜타메론 오로라님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가...\n",
  "🐮 인어 세계관 테스트\n──────────────────\nREII님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n무궁화님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n백일랑님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n크림빵님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n流님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n분연님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n제라스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n윤잎새님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n김우지님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n호로비    님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 ...\n\n인어 호롭이 채고다 더내놔\n",
  "🐻 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n장수연님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n민오엥님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n\n오~\n",
  "🐡 인어 세계관 테스트\n──────────────────\n곽두팔님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n이용희님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n얼음님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n새턱기님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n루모스님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n세실님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n두부친구님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n카오님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n하비한님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n랜슈님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n지성님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n신쨩님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n\n내가 식탁위에 올라갈 예정이란 얘기냐?\n",
  "🐑 인어 세계관 테스트\n──────────────────\n이사야님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n라나 오 페이지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가...\n\n웨... 웨 횟집...??\n",
  "🐒 인어 세계관 테스트\n──────────────────\n슬픈 개구락찌님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n다비님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n지라지라님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n강가락님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "인어 세계관 테스트\n──────────────────\n코코넜님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n무잔님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n자살여우님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n레님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n나쯔메님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n에리카님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가...\n\n나 독있데\n\n",
  "🐮 인어 세계관 테스트\n──────────────────\n제제님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아고님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n루나디님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐨 인어 세계관 테스트\n──────────────────\n얼룩님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n쥰님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n라니아님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n한연우님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n늑대물님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n분홍토깽이님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n백은영님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n짱이다님은 서해안에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n라애님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n아이나르 리베라토레님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐟 인어 세계관 테스트\n─────────────────\n족님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n세실님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n서이율님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n헤스테르님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n스노우님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n미하일님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n코니 님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n숨님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n문케익님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n푀이모르님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n샐리 브라운님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n라라님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n까망치즈님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n지성님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n그릴 거님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n튜비님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n지가예님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n(실명)님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\nㅍㅁ님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n리나Lina님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n미키땅님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n예림님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n이나연님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐽 인어 세계관 테스트\n──────────────────\n게토 스구루님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n염분님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n靑月님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n이희준님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가...\n\n희주니\n",
  "🐧 인어 세계관 테스트\n──────────────────\n프란체스카님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "#R_윤우 #룬님_자캐_노트\n@Just_that_only\n🐍 인어 세계관 테스트\n──────────────────\n윤우님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n유 여님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n은제비님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n도우님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n유온후님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n파로85님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n정택운님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n에이치님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\n뺌\n",
  "🐜 인어 세계관 테스트\n──────────────────\nPeim님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n인어가 늪에서 사는 게 가능한가 \n",
  "🐾 인어 세계관 테스트\n──────────────────\n김그루밍님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n람다님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n고뮬님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n젴이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n유우키님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n달루나님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n이화영님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n인팁광기님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n젤냠님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n사이타마님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n린녹님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n코또리님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n9d님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n_모티님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n오시리아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n월화님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n  카이르노 님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n레플리카 테이아님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n오...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n신유한님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n자유령님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n주혜님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n발레리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n원플러스님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n린네님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n시메온 실리오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n별님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n키노시타 시로님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n드레이코 말포이님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n메이딘 O. 로잘레스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n세투스 카이로스님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n미도리야 사랑해님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n제로님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n레브님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n양단월님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 ...\n\n오...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n안님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아루님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n울겁님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n제논님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n강월하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n데릭 하이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n(내실명)님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n파이님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n엘리자님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n남망기님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n이것도 나름 괜찮게? 나왔?\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이치님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n랃님님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n서문절님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n강텔님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n베타님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n희님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n에스프레소님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n히젠님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n모네타님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n워릭님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\nFlamma님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n방럽님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n감자님은 투어장에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n히즈키님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n타래님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n보단님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n메뚜기님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n아주정성을쏟았지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n스기님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n쫨뜴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n서첼님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n린님은 동해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. …\n",
  "🐍 인어 세계관 테스트\n──────────────────\nM님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n마틸 캐서린님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n시아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n김트루님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n율이꼬꼬님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n눈 속 매화님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n콩비닝님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n휴지님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n이유라님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n\n꺄 비단잉어 유라!\n",
  "🐺 인어 세계관 테스트\n──────────────────\n나레기님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n시렌님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n로시님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n앨리님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n레이 님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n\n우와\n",
  "🐫 인어 세계관 테스트\n──────────────────\n구마님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\n주이님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n킴류느 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n페이스님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n닉냥님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n류애님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n시루님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n소금님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n슈앙님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n울양님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n\n나중에 한번 그려봐야겠다\n",
  "🐎 인어 세계관 테스트\n──────────────────\n딴지로님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n한아님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n최혁님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n챨쌱님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\nPeim님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n\n시발 위험한 거 아냐 이건 \n",
  "🐎 인어 세계관 테스트\n──────────────────\n레온 베넷 프로스트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이...\n\n이열\n",
  "🐑 인어 세계관 테스트\n──────────────────\n하나님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n시리우스님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n마리네뜨님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n하딤님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n유 현준님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n레이첼님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n\n? 왜넌\n",
  "🐬 인어 세계관 테스트\n──────────────────\n플님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n우동경님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n러셸님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n토끼맛 쿠키님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n호빵님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n곱사님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n고해준님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n까츄님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n바디아님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n투어장이 뭐임 인어끼리 싸우는건가 그거라면 어울림\n",
  "🐬 인어 세계관 테스트\n──────────────────\n신유진님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n복슝님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n고죠 사토루님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n허도연님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐧 인어 세계관 테스트\n──────────────────\n펫샵걸리면죽여버린다님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n롸띵님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n신야님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n\n릴리안 크레센트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n로이드님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n채슬님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n카랄트 웨들린님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n근원님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n유솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n하지님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n하늘님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n오에라님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n──────────────────\nMY: R님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n한량님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n영님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n고양이발바닥님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n앤콩님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n아일라님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n시아님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n이시스님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는...\n\n공프이시스같다\n",
  "🐢 인어 세계관 테스트\n──────────────────\n리즈웰님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n\n리즈웰답다\n",
  "🐤 인어 세계관 테스트\n──────────────────\n😎님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\nFlamma님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n버섯마녀님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n카인 에버니저님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n설빙님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n바 람님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n퓨리아님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n경아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n바동님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n옛감님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n달찌님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n호록님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n팝콘구름님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n독담님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n에메트셀크님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "맇기\n\n🐝 인어 세계관 테스트\n──────────────────\n기이님은 심해에서 살고있는 인어입니다. 검은 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n벨잉님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n주원님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n시몬님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n데네브님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n박하랑님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n델타님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n엔리케님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n로커로스님은 늪에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n烏有님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n피치님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n\n노래를 좋아해서 노래를 부르는 건데 저런 능력 갖고 있어서 사람들이 결국 배를 계속 침몰시키게 \n",
  "🐤 인어 세계관 테스트\n──────────────────\n아리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n스님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n앨런님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n\n잉어\n",
  "🐡 인어 세계관 테스트\n──────────────────\n리람님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n삼양님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n델라니님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐳 인어 세계관 테스트\n──────────────────\n인멸님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐝 인어 세계관 테스트\n──────────────────\n매뉴얼님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n카오란님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n민소다님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n모아님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n허수아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다\n",
  "🐑 인어 세계관 테스트\n──────────────────\n허도화님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n헤별님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n세봄님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n감마님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n김철수님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n최 혁님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n어쩌라구님은 늪에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n세레니티 N. 루미노즈님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n페팬님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n서린님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n아브락사스님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n설란님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "인어 세계관 테스트를 '언어' 세계관 테스트로 보다니...",
  "🐡 인어 세계관 테스트\n──────────────────\n비안님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n기린님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n지성님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n휴운님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n뒤아메르님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n\n거래래 좀 어울린가? @앤오\n",
  "🐼 인어 세계관 테스트\n──────────────────\n메밀이님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\nLibitína F. Angĕlu님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아게하 쵸우님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n가원님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n메이님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n하이빌님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n이걸로 캐릵터를 뽑아봅시다.님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력...\n\n이열.\n",
  "🐘 인어 세계관 테스트\n──────────────────\nVL님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n멱님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n키파님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n홍챠님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n데스티노 틴토님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\nʚ소쇼ɞ님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n베일리님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐒 인어 세계관 테스트\n──────────────────\n츠카사님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\nBluesehun님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n디아나님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n위무선님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n\n어우 나름 괜찮은데\n",
  "🐤 인어 세계관 테스트\n──────────────────\n시아님님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이비님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n히스이님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n네이님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n김진희님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n영식님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n요술봉님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n아난타님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n감자 님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n어비스 데 레이시님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n\n오............\n",
  "🐝 인어 세계관 테스트\n──────────────────\n탕탕님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n이름님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n슈바이건 마레님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n한강님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n이돈님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n진님은 서해안에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n호로비랑 바뀐듯\n",
  "🐗 인어 세계관 테스트\n──────────────────\n쿠야님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n지안님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n류대걸님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n달숭슝님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n인에님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n러브프림로즈님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n붓다님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n이응님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n림님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n살구님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n바소님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n차새벽님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "헐 노래로 환영이라니ㅋㅋ\n인어공주서 에리얼이 노래 잘하긴하지\n🐮 인어 세계관 테스트\n──────────────────\n에리얼님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n바바라 체이스님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n\n그려온다 언젠가는\n",
  "🐣 인어 세계관 테스트\n──────────────────\n호미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n백윤님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n임자화님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\n유수님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n.님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n월하화님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "힐--러\n🐣 인어 세계관 테스트\n──────────────────\n넬님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n한서님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n필리아님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n옥슬립님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n옙쟝님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n솔라님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n다니엘 스미스님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n딴지님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n레티님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는...",
  "🐙 인어 세계관 테스트\n──────────────────\n이든님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n킨즐리님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n핑양님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n소금님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n나룻님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n포텐티아 F. D. 아트리타스님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n햄딩님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n자공님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n크리스탈님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n스노우님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "#R_유린 #룬님_자캐_노트\n@and_re_paly\n🐦 인어 세계관 테스트\n──────────────────\n유린님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n한겨울 님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n레니벤더님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n손찬오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n신시아님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n지그뉴님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n최연님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n프리미스님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n\n이열잘어울려\n",
  "🐔 인어 세계관 테스트\n──────────────────\n먼지님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김은빛님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n벤자민 윌님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n유령님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n엔요님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n한영님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n감성보스likesome님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n람치님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n아리아님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n하린님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n윌님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n세미 운님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n엔도님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아리님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\nBluesehun님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n우주님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n샤피1127님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n설탕쿠키님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n메이블님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n3초의 허무를 향해 달리는 필멸자님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n안바름님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n나도 새 인어캐님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n샐린님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\nSpectrum EL:님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n눈ㅡ물님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다.\n",
  "🐾 인어 세계관 테스트\n──────────────────\n레시니아님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n헉..저주라니..\n",
  "🐤 인어 세계관 테스트\n──────────────────\n민초문어님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n넬님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n공쥬님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n디카님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n김범기님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n하나비님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n신시아나 M. 엘레노어님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가...\n\n환영을 보여주는 능력 환영을 보여주는 능력 환영을 보여주는 능\n",
  "🐔 인어 세계관 테스트\n──────────────────\n종이호랑이님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n스노우님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n오퍼님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n리사님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n서빵님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n쵸우님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n라기님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n해파리님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n장다론님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다.\n\n헐 완전 어울려\n",
  "🐫 인어 세계관 테스트\n──────────────────\n고요님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n코코님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n차현호님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n톰 포스터님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "아쿠아리움 인어 필레\n인어 세계관 테스트가 마음에 들어서 그려봤다\n\n오른쪽은 배경 안그릴려다가 그린거 ",
  "🐒 인어 세계관 테스트\n──────────────────\n시마님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n별먼지님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n로드님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n유성님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n인덱스님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n푸밀님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n엘리어스 N. 알카르도님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n루이스님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n로기아님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n갈치님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n박도연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n린비블님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n마웨트님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n이쫭솹님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n스노우님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n밍지님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n보다님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n묵연님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n안화님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n쾌님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n펄님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n예슬님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n하나유키님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n소봄님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n아즈라일님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n스기님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n실즈님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n마윤님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n메이린님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n메이린답다\n",
  "🐼 인어 세계관 테스트\n──────────────────\n샤를로테님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n카렉스 휴이트님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n이다은님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n파울님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "@MONG_PUDDING 🐣 인어 세계관 테스트\n──────────────────\n오오츠미님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n먼트님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n나가님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n브니엘님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n타카스기님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n갑연님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n이루리님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n월하화님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n카밀라님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n",
  "🐙 인어 세계관 테스트\n──────────────────\n칵텔이님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n김가인님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\nK님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n울무차님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n해리님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\nㄴ해리 능력 무슨 일...",
  "🐚 인어 세계관 테스트\n──────────────────\n김졸려님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n바비님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n클라우스님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n 피터님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n군밤님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n누와님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n한민형님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n적님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n빅사랑 님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n포유님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n에코님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n두룹님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n유즈루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n자발라님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n현님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n레단님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n헉! 좀 어울리는 듯? \n",
  "🐺 인어 세계관 테스트\n──────────────────\n카게님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n소피아님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n연시후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n임찬슬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n유네님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️머찐데..??\n\n🐾 인어 세계관 테스트\n──────────────────\nㅇㅅ님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n루님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n푸른 레스님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n나리님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n솜미미님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n양혜님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n테샤님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n진님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n───────\n이환매님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n우연우님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n\n지금부터 우연우가 노래를 불러보겠습니다\n",
  "🐍 인어 세계관 테스트\n──────────────────\n엘브리제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n초화님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n남궁화님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n룽지님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n룡율님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n페로롱님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n도로장님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n김지나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n서스님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n아샌드님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n천태주님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n범님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n달묘님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n플록스님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n프리다님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n렘브러리님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n위스턴 비키님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n콜님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n윤재이님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n이월님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n견지님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n힐조님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n민슬님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n사사라님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n박소율님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "오 로맨틱해 \n\n🐬 인어 세계관 테스트\n──────────────────\n밀키님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n옥가님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n무해한너구리님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n박언님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n봄님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n테렛님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n"
]