[
  "@jan_moon_ 같은 전공 공부하시는 분이 있다면... 넘나 신기하고 놀라울 것 같은... 👀",
  "급한일끝나면 세션도 가고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "토익따고 JLPT따고 전공공부 열심히하면 어디선가 받아주려나",
  "@e2youu__all 나돈데.. 전공 공부만 챙긴다 라는 마인드로 늘 살아왔써요..",
  "전공공부하는데 뒤질거 같아서 계란만 먹었음",
  "ㅎ..ㅎㅎ 전공공부 요~지랄 ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 포켓몬 리그 챔피언도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "얘들아 투표 시작하면 직맨 ㄱ\n갓기 대1 시험 7일 남음\n전공 공부 좀 할게",
  "만년필+예쁜 잉크로 전공 공부하기 흑흑",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 휴학생",
  "요즘 탐라 나타나서 하는 짓이 휴학하고 싶다고 중얼거리고 사라지는 것밖에 없는데 요즘 하는 생각이 그거뿐임ㅠ 이 생각하느라 3주째 밀린 전공 공부랑 과제 이제 시작함..",
  "급한일끝나면 언젠가 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 맘찍한 님캐도 가져야지",
  "내일은 커미션도 열고 개인작도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@nareun13 오오 존경스럽네여ㅕ 저는 대학와서 전공 공부 하~나도 안했눈데ㅔ... 한심한 시키... ㅋㅋㅋㅋ",
  "@summxexr 집에서 전공공부하면서 우는 사람이 나예요..",
  "사실 난... 자격증 공부랑 전공 공부를 동시에 소화시킬 수 있을지 몰겟어.. .",
  "자기전에 인스타 봤다가 울컥하기... \n오늘도 전공공부하다가 현타오고 힘들었는데 이 스토리 하나로 어떻게 이렇게 위로가 되는지...\n남은 6월도 씩씩하게 지내기💪💚\n#은가은 #은가은_사랑해 ",
  "자까님 대체 어떤 대작을 쓰신 거죠 저 지금 전공 공부할 때보다 머리 아픈데.. 이게 맞나요?..",
  "지금이라도 일본어 공부해서 일본어로 전공공부 다시해서 전공 면허 거기거로 다시 따고 거기서 취업하기...\n....\n..\n걍 한국에서 돈벌면서 대행 쓰자....",
  "이번쥬. 할 일,, \n전공 공부 시작하기\n기말대체 과제 끝내기\n기이 밀린 강의 듣고 필기하기..\n 여유롭군",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@sinastar_g 헐 왜 외박도 안시켜준대요? 정말 전공공부하다가 보니 분노가 치밀어오르네요",
  "실트에 전공공부 보고 머뭇거림... 전공이랑 서먹한 상태로 졸업해서는 결국 딴일함......",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업성공도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전공공부 그거 어케하는 건데 ㅌㅋㅋㅋㅌㅋ",
  "다시 전공 공부 천천히 하다보니까\n20세기 마케팅 키워드는 니즈(필요), 21세기 마케팅 키워드는 원트(욕구).\n스트리머도 결국 한계효용법칙의 관점을 니즈에서 원트로 옮겨감으로서 고객들의 과시욕과 자기만족을 충족시키고",
  "@noong_sol 전공 공부 중이에효 ,,,, 엉엉 ,,",
  "대학 가면 그림 공부하고 싶음... 전공 공부 할 생각은 안 하고 딴 생각만 존나 하는 중",
  "나 솔직히 아까 행아웃 들어가서 뭔 말 하고 나왓는지도 모르겟음\n전공 공부하다가 그렇게됏슺니다... 돼서",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "내일 상담 가는데... 뭘 얘기 해야 하나?\n\n복전 얘기도 할 것 같구...\n전공 공부 현황도 슬쩍...\n그때 상담 제낀 거 이유 말씀해드리구...\n이번학기는 유독 건강문제로 힘들엇다 한번 해주고...\n ㄴ뭘 얘기해야하나 고민하는 것 치곤 할 말 많아보이시는데요?",
  "커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n사망플래그아님?",
  "오늘도 전공 공부 조졌다 (｡◠‿◠｡) 조림 보다가 자야쥐 뭐 보지?? 엔간한 거 다 봄",
  "마치 전공 공부하는 내 모습이다 빈아 ",
  "백신 끝나면 커미션도 넣고 세션도 가고 그리고 커뮤도 뛰고 책도 읽고 전공공부 취업준비 이건 왜 또해 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@BH0506D0112 전공 공부                              캔하 공부\n: 교수 XXXx....                 : 밑줄 쫙 별표 오만개\n\n준비는 끝났습니닷 지음님 ",
  "방학때 전공 공부 다시 하려고ㅎㅎ",
  "@hyehyang8391 ㅋㅋㅋㅋㅋㅋㅋ나중에 도움이 필요하시면... 말해주세여 전공공부같은건 못 도와드리지만 ㅠㅠ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 졸업생",
  "용쿠생축 전광판 위치만 되면 함 가야겠다\n님내일부터 전공공부한다매요\n아몰랑~~~",
  "@gta5andrdr2 혹시 여쭤봐도 된다면... 독어는 전공 공부이신 건가요..? 궁금해요 ☞☜",
  "#지호하루\n\n전공 공부하기 싫다고 징징거리면 보다 못한 지호가 누나 지금 공부 안하면 일주일동안 스킨십 금지해버릴 거라고 협박했으면 좋겠다. 입 삐쭉 내밀고 그러는 게 어딨냐고 치사하다고 툴툴거리는데 씨알도 안 먹힘. 서죠 펼치지도 않은 책 지그시 쳐다보면 하루 마지못해 책장 넘길 듯.",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤는 뛰고 책도 읽고 전공공부는 안하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "금치 초기 설정 ㅈㄴ 많은데\n그 중 하나가 책으로 때리는 탱커\n전공 공부에 찌든 머학생 컨셉이 있었어여",
  "기말고사만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "진짜 잘해야지.\n완전 완벽하게 해야지. 하는 생각이 나를 파괴하는게 맞음 초반에 전공공부 잘해야해 완벽하게 교수마음에 들어야해! 하다가 정병걸리고 과제 병신되었는데",
  "이게 거짓말 같아?? 진짜야!! 나 도서관에서 책 빌리는데 거기 직원분이 와 책 많이 읽으시네요 상위권에 드시겠어요 이랬다고!!! 심지어 나는 그냥 전공공부에 필요한 책이랑 소소하게 읽을 책을 빌렸을 뿐인데😰 ",
  "근데 륌님 전공이 뭐애요? 지금 전공공부 이신가?-?",
  "로스쿨 보다 보면 로스쿨 입학하고 싶어짐 나 𝙅𝙊𝙉𝙉𝘼 과몰입러라 ㅋ ㅋㅋㅋ ㅋㅋㅋㅋ 슬의생 볼 땐 의대 가고 싶었고 블랙독 볼 땐 전공 공부 개열심히 해야지 싶었고,, 보보경심 볼 땐 고려사에 꽂혀서 한능검 공부하겠다고 책 사고,,, 어디 과제하는 드라마는 없나 과제에도 과몰입 좀 하게",
  "밀린 전공 공부하다가 결국 밤샘..^^",
  "나예전에전공공부할때트창공부법썻는대",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 자기계발도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 에스트레아도 가져야지",
  "나오늘은진짜 전공공부해야하는데 읏 힘이안나",
  "피아노 5년배우고 손절했는데 체르니 40초반에서 그만둠...ㅋ 그래도 전공 공부할 땐 도움이 됬다... 난 상식이라고 생각했던게 피아노 안배워본 애들은 엄청 어려워하더라. 덕분에 셤공부 대충해도 점수 잘나왔음",
  "진짜 전공공부 막막하다...",
  "전공 공부해야하는데 이게 무슨 일이냐",
  "@:급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "지우개도장 고만파고 전공공부좀 해야할텐데…^^ 아니 아무리 기약없는 휴학이라지만… 나년아…",
  "죽고나면 커미션도 열고 글도 쓰고 자컾연성도 하고 커뮤도 뛰고 영식도 깨고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되고 우주정복도 해야지",
  "종강하면 커미션도 열고 그림도 그리고 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "내일은 9시에 기상해서 스카든 카페든 갈 거예요 아 나 진짜 전공 공부 해야돼",
  "슴살 생일기념 다짐\n- 그림 열심히 그리자 인삐 그만 내고\n- 인간관계 좀 만들기 히키코모리 멈춰 !!!!\n- 전공공부.... 음 이건 그냥 포기하자",
  "자 전공공부를 하자",
  "1. 전공 공부(라기보단 밀린 수업 듣기)\n2. 발표 준비",
  "대만이나 중드/영화 볼거 추천좀\n전공공부하면서 방학때 볼거임",
  "와ㅏ전공공부하는데 이거 회사에서 자격증공부할때 다 공부했던건데 결국 자격증을 못따고 다 까먹었던거 나옴 아쉽다 그때 공부열심히 했음 이거 그냥 식은 죽먹기였을텐데 대충해서 그래그래 이거이거 그랬었지 음음 이러고만 있음ㅋㅋㅋㅋㅋ",
  "어,,,,,,오늘 전공 공부 안했어,,,,,,",
  "전공 공부가 싫었던 사람의 급발진. ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n근데난휴학해서종강없음",
  "서바이벌은 옆동네에서 했는데 \n내가 더 신났네\n네네 교수님\n하츠 의자에 앉았어요\n네네 전공 공부 시작할게요",
  "@: 급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "지맷 공부하면서 느끼는 거.. 전공공부도 이렇게 열심히 안ㅇ햇는데(자랑아님",
  "전공공부가 어려워 취업을 고민하던 이 친구의 가장 큰 실수(?)는 같이 동아리 들어서 스펙쌓기ㅎ하자는 친구의 꼬임에 박상철교수님이 고문으로 있는 민속동아리에 들어간 것이다....\n(그리고 그 친구는 자퇴했다^^",
  "퇴사하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "주전공이랑 복수전공 공부 둘다 하면 재밌는데 한동안 번아웃?와서 그런가 거의 공부 안했..히히 최근에 극복하구  공부하고 있는데 재밌당 열심히 살아야지..!!\n((제발 학점 3.5만 넘었으면!))\n\n(쓰고 보니깐 아무말이당",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 멸망이 다가온 이세계 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 전생의 인연도 찾고 고양이어 자격증도 따고 도로시랑 여행도 떠나야지",
  "@infinite0627 전공공부..포기한 1인..😂",
  "그런데 지금은 타전공 공부중이라 치킨 이야기 나오는데 걍 치맥이나 갈기러 가고 싶음",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "당ㅈㅏㅇ. 응원받은만큼 힘내서 전공공부하기",
  "사람들 왜 갑자기 나 씻으러 간 동안 이렇게 트윗을 얄심히 한 거야\n다 복습하고 올라오니까 또 모르는 얘기해서 또 복습하고\n또 복습하고\n전공공부도 이렇게 안 하는데",
  "그리고 전공 공부 하면서 느낀건데 철학 맨날 돈 안되는 공부고 쓸데없는 공부라고 말하고 다녔는데 이제 안그럴려고,, \n그렇게 말할 정도로 깊게 하지도 않았을 뿐더러 내가 좋아서 온 과를 그렇게 말하는 게 되게 별로인거 같아",
  "그래 차라리 대학 전공공부보단 전언우공 공부가 낫겠어요.. \n\n ",
  "오늘은.... 과제를 완전 다 마무리하고 전공 강의 싹 다 듣고 프랑스어 공부와 전공 공부를 정리하겠다....",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:\n졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "생2 수특 문제 봤다가 n년 전공 공부한 게 맞는지 다시 생각하게 됨",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "나 앞으로 열심히 살려고, 전공 공부 열심히 하고 내가 하고싶었던 공부 열심히 해서 엄마한테 잘해주고 싶음.\n정말로",
  "@gazzaotaku ㅇㅈ! 근데 내가 가진 재능 모두다 먹고사는덴 전혀 도움 안됨!^^ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 전공공부 존ㄴ나못함 ",
  "#백현아오늘은 2021.05.31\n백현아 오늘은 개쓰레기요일이었지.. 훈련소에서 나와서 첫 하루를 맞이했을텐데 어땠을까 궁금하당 나는 오늘 전공 공부도 하고, 교양 과제도 하고 나름 바쁘게 살았어 감정기복이 있었지만 백현이가 오늘 예뻐서 지금 진정 중..ㅎㅎ 오늘도 사랑해 잘 자 💙 ",
  "퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "하. .  난 내가 전공공부 좋아한다 생각했는데 시험앞두고 몰아서 하려니까 그냥 퍽 적당히해라 만 반복하게되네",
  "@졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n마지막 보고 빡빡웃음",
  "탐라안의 몇 없는 관련 전공자분.. 가끔 전공공부가 너무 어려워서 징징거리고 있으면 슬쩍 오셔서 공감해주시는 점이 참 고마웠습니다 🙂 아직 실제로 뵌적이 없는데 언제 한번 기회되면 얼굴 뵈는 자리 가졌으면 좋겠습니다..!",
  "전공 공부하기 싫어~~~ 나 심리 버리고 싶어~~~~~",
  "전공 녹강듣기\n교수님께 메일 보내기\n실시간 강의 듣기\n실강 끝나고 교수님과 이야기하기\n조교님께 연락하기\n전공 공부하기\n\n🥺",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 님캐도 뺏고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "아니.......전공공부는할만하다고 옆에서 별 그지같은 교양들이 쌈바를추잖아",
  "두드러기 안 일어나면 커미션도 열고 개인작도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@kellycocoball 졸업해도 끝나지 않은 전공공부•• 껙",
  "@DD1935 과제 박살내고 왔어요,,,\n이제 전공공부를 박살내야 돼요••••\n넛님을 얼른 땅바닥에서 꺼내드릴 수 있도록(...?)\n모조리. 박살내구 오겟습니다",
  "전공공부중 ",
  "전공공부 때려치우는상상 ",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "쿠퍼액 명칭이 그거 처음 알아낸 사람 이름이 쿠퍼라서 그랬다는게 전공 공부 하다가 쿠퍼 박사 보고 갑자기 생각남...그 사람이 그 사람일까?",
  "로디오 들으면서 전공공부 하기로 했다,,,,",
  "몸상태가 심상찮군...\n오늘은 좀 일찍 자야겠어요(평소보다 일찍이면 일찍인거야) 이러다가 전공공부는 언제하나..",
  "이제 전공 공부 가보자고",
  "미움받을용기 듣는중인데 정말 좋다...\n내용은 쪼금 흘려듣고 있긴한데() 청년톤이..좋아요...\n전공공부하면서 배웠던 내용도 간혹가다 들려서 좀 신기하기도 하고?",
  "내일 할 것\nppt 마무리\n레포트 손보기 \n전공공부\n교양공부 \n수업파일 찾아보기",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@vvrilover 만약에 빵순님께서 공부하고 싶은 분야가 확실하게 이과라면 성적이 조금 성에 차지 않더라도 이과공부를 하는 걸 추천드려요.. 물론 대학에서 전공 공부를 하다보면 아 이거 아닌데 싶은 경우가 굉장히 많은데 문과에서 이과로 넘어가는 것보다 이과에서 문과로 넘어가는 것이 심적으로 수월하거든요.",
  "전공공부n시간+칼푹찍공포영화 때문에 개피곤했던 몸이 지금 존나 팔팔해짐.. 마법이다 진짜",
  "아무래도 전공 공부보다 다른 공부를 열심히 하는 것 같지...? 내친김에 이걸 전공으로 만들어버려?(대체) ",
  "퇴사하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "아 사회복지학과랑 우리학과랑 왜 졸업팔요 토익점수 150이나 차이 남?\n이유가 뭐예요 엉엉 사복과 였으면 당장 토익봐도 패쓰할 수 있는데 귀찮잖아요 \n아니 애초에 대학이랑 영어랑 뭔 상관인데 \n내가 전공공부하러 왔지 영어공부하러 왔니",
  "@suicide_jaegi 전공공부 정리해놓은거!",
  "급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "일 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "자고 일어나서 할일\n- 전공공부\n- 앞으로 계획짜기\n- 밀린 다꾸+일기\n- 신청서쓰기",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 당첨금으로 백날천날 내 남성들 커미션 넣어서 광공식 부흥시켜야지",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전공공부에 강의가 중요하다니? 나 살면서 강의 들은거라곤 메이플 보스 영상 10회독말고 어젯밤 정유진 다크소울 깨는 디코방송만 보고 과탑 됐는데\n다시 말하지만 학점은 재능이고 유전자다. 공부를 해서 성적이 잘나왔다가 아니라 성적이 잘나오는 유전자를 갖고있는게 냉엄한 진실임",
  "오늘 전공 공부했는데 괜히 우울하더라 \n근데 그러다가... 그냥 마음 다시 잡았어 그냥 그렇게 우울해할 바엔 이새낄 부셔버리리라 하고\n생각 ㅈㄴ 조맹덕같네 그런 사람 아닙니다",
  "저녁까지 이거 갈기고 전공공부 들어가야돼 진심",
  "나 진짜 전공 공부 시작해야지 진짜 재수강은 못하겠다는 마음먹은지 어느덧 거의 일주일째 갑자기 밀려오는 과제들 난 어케해야할지 증말 모르겟다",
  "30분부터 전공공부시작해서 3시에 퀵마무리하규 누울가임",
  "내일부터 전공공부 시작이닷",
  "전공 공부하기 전에는 무조건 밴고시의 법쏭을 듣는다",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자관연성도 하고 티알도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "네.. 네네... 주인님... 전공 공부나 할게요.. ..",
  "# 자신의_전공을_최애가_한다면\n이런거볼때마다 전공공부안한지 한참된 후레인간은 할말이없어지는편이죠",
  "레포트 세 개에 전공 공부는@안제 하라는 가지 ㅆㅂ",
  "고3에게 희망을주실ㄹ..전공공부하는사람~~ㅋㅋㅋㅋㅋㅋㅋㅋㅋ ",
  "전공 공부 다시 할 생각하면 새삼 신나는 거 같아... 정작 복학하면 징징거리겠지만...",
  "다들 펜하 보네....난 전공 공부해야지",
  "교양 내일까지 제출 과제하고 전공 공부할 때 들을 노래 추천해죠요!!!!",
  "나 대2때 맨날 논문 읽던거 생각나네.. 전공공부하면서는 단 한번도 논문 안찾아봤는데 교양을 미친듯이 들었음 넘 재밌어서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n덕분에 톨스토이가 외모 때문에 사교파티에 안나갔다는것도 알게댐",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "아이스크림 먹구\n본인등판이랑 땡깡씨랑 찍은 거 보고\n전공공부하러갈게요 나 오늘 안하면 진짜 혀깨물고 죽어야함",
  "아침 6시에일어나서 7시간시험보고 다시 전공공부하는 나한테 에그드랍선물해줬다.. 진짜 작년같았으면 절대못했을 나 칭찬해~~",
  "나 전공공부 언제하묘",
  "오늘 할 일: 전공 공부? 노노. 파엠남신한테 쿠키 500개 선물받기",
  "아니시바 싸강시험왜 12일이야 왜 중간고사전주임? 아 전공공부할시간 뺏기게생겼노ㅜㅜ",
  "@ff14_p9 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "주식 공부가 전공공부보다 재밋다",
  "흑마는 전공공부다 ",
  "전공공부 열심히 했으면 구브라 싫어했을텐데 공부 열심히 안했어서 저 던전 너무 좋아함ㅋ핳ㅎㅎㅋㅋ",
  "#공부계트친소 #공부계_트친소\n🥀 전공/편입 공부하는 성인여성 | 물리,철학\n🥀 일상계기반으로 공부를 곁들인정도, 서로 자극받고 의지할 공부친구 모시고 싶어요\n🥀 일상트윗 괜찮으신분들만 흔적주시면 천천히 무멘팔로 찾아가겠습니다:)\n🥀 입시보다는 전공공부하시는 성인분들 위주로, 여성분들만 ",
  "전공 공부하다 급발진해서 일본어 하고 있네\n전공보다 공부 더 열심히 하는 것 같은데 전과할까 ㅋ",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 밀린 게임도 하고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "전공이 전공이다보니 요즘 전공 공부할 때마다 귀문생각 튀어나와서..... 나도.. 역시 참 어쩔 수 없는 오타쿠라니까",
  "입시끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "파일링완성\n교양듣기\n전공듣기\n+전공공부\n작품하나완성\n\n내일까지 할거!!!!!",
  "@keitian_kor 저는 전공공부하면서 고등학교 수학이랑 차이가 많이 난다고 생각했는데 꼭 그렇지만은 않나봐요...",
  "@perssoonal 와우... 대단하군뇨... 전 전공공부도 안 하는데...",
  "전공 공부하는데 오르페우스 만남.. 반가워,오르페우스👋 ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고\n\n..두 달 전 종강햇지만. 그 무엇도 안 함.",
  "집가서 할일\n과제❌\n전공공부❌\n소멘캠보기⭕️",
  "너도 공부하고 있었지?, 라며 도서관에서는 둘이 이야기할 순 없으니까 자기 자취방으로 토우마를 데려가는 토라오.. \n\n그렇게 둘이 밤을 새서 전공공부를 했다는 이야기",
  "계속 끊임없이 내가 관심있는걸 디벨롭해야 된다는 점에서는 전공공부 참 재밋는데 그거때문에 지칠때도 있음.. 와자자자잣 할 수 있다!!!",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수는 가면 안되고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "이래놓고이여자는전공공부를안함.",
  "소논문을 안 쓰면 전공공부라도 해야하는디\n아무것도 안 하는 중",
  "솔직히 교수님 수기레포트\n에바라고 생각하지 않으십니까?\n1시에 시작해서 트위터도 안하고 손아프게 썼는데요옵ㅡ쉬발개빡치네 야시발너가해봐염병천병안해안해 영어 안해 좆같은\n전공 공부할 시간도 없어죽겟는데 영어 씨발좆같은 게",
  "이게 무슨 일?\n전공공부 존니재밌름",
  "전공공부해야되는데 케이크먹고 싶어서 울고 있음 ",
  "전공 공부는 안 하고 요즘은 글 쓰는 데에 더 집중하고 있네..",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 멸망이 다가온 이세계 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 전생의 인연도 찾고 고양이어 자격증도 따고 코끼리랑 여행도 떠나야지",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "제가 진짜진짜 좋아하는 망무 포타 공유하고 전공 공부 조지러 갑니다....................................... ",
  "그리고 작년 1학기 학점 조짐\n\n일려칠이랑 두림 다 컴백해서 전공공부 때려쳤었음\n전필 학점 d쁠 나오고 그랬음....",
  "(번외)전공 공부 겸 불시착 1화 전체번역... - 푸른 장미 ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 바다여행도 다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 남북통일도 하고 검찰개혁도 하고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 합앤도 해야지",
  "(전공 공부중 빡친 사람입니다.",
  "밥먹고 전공 공부해야하는데 밥 뭐먹징......곰곰",
  "미움받을용기 청년톤 왜이렇게 좋지...? \n사실 책내용 자체는 전공공부할때 같이 공부하던 내용 많아서 내취향은 아닌데(ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ) 덕분에 공부하는중이라고 하고 방해없이 듣는중...(?",
  "지금 전공 공부하는 나에게 필요한 사람은...",
  "이 전쟁이 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "걍영학과 괜히 왓다는 생각 입학하고 처음 하는 듯 교수님 저 전공공부가 너무 하기 싫어요",
  "이번학기에 전공 두개밖에 안들어서 더 의욕없음 나 전공 좋아해서 전공 공부는 재밋는데이번학기는 교양 학점땜에 ㅠ 교양위주••• 수강신청도 망해서 관심없는 교양으로 잔뜩 채운 쓰레기 시간표,,, 견딜수없는게 당연함•••",
  "일단 커피 내려놧으니깐 식히고 씻고 초코우유 빨면서 전공 공부 기릿",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 \n\n이거뭐시장에가면임?",
  "@:회전극끝나면 커미션도 열고 개인글도 쓰고 게임도 하고 다이어리도 쓰고 책도 읽고 전공공부도 하고 취업준비도 하고 악기도 배우고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전공 공부 낮에 하고 법 공부 밤에 하겠다고\n그랬는데.... 너는 정말.... 바보야",
  "진짜 바보다 전공 공부 손 놓은티 팍팍 내기",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "지금저의최대고민은 22년에 졸업할지 23년에 졸업할지에 대한 것입니다\n22년에 졸업: 대학원에 빨리갈수있음 그런데 3전공 1실험을 이 멘탈로 견뎌내야함...\n23년에 졸업: 다음학기 널널하게+내년은 거의 놀다시피하며 영어공부 전공공부 대학원준비에 집중할수있음 그런데 교수님이 싫어하실듯...",
  "23살 새벽이-26살 세영이\n\n복학해서 전공공부를 제대로 시작한 새벽이. 수업 끝나고도 도서관에서 세영이 퇴근 시간 맞춰서 같이 귀가함. 세영이는 이사님 추천으로 학회에도 출석하게 되었고 그에 따라 어느 날은 새벽이 교양 줌 강의 때 뒤에서 들여다보다 교수님이 그를 알아보기도.",
  "신은 인간에게 자유 의지를 부여했으나,\n인간이 이 자유 의지를 남용하여 자연이나 인간의 본성을 왜곡할 때 악이 생겨냐는 것이다. \n신은 자유가 없는 단순한 허수아비들을 창조하기보다는 선을 행할 수 있는 자유를 인간에게 주고 싶어 했던 것이다.\n\n전공공부하다 갑자기 도련탱 보고싶군...",
  "내일부턴 복학준비를해야지\n학기중에도 놀수있도록 전공공부를미리 다해버릴래 (큰꿈",
  "6월\n1. 공부\n-밀렸던 전공단어 외우기\n-전공공부 하기\n-영어 단어 CP1 까지 외우기\n2. 돈\n-무지출 10일 이상 성공하기\n3. 운동\n-20회 이상 출석하기\n4. 독서\n-한권 완독하기\n-경제 독서 한권 완독하기\n\n-&gt; 그동안 게으르게 살아왔으니 실천을 해보자.",
  "급한일끝나면 커미션도 열고 개인연성도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "결심해쓰 본격적으로 공부하려고 하면 지금 선택한 전공공부가 방해가 될 수 있으니 일단 복전하는 기분으로 집에 있는 엄마 전공서적 보면서 공부 병행하고 시간 좀 널널햐지면 그때 사야지 그때까지 중고장터에 남아있어줄진 미지수지만ㅎㅎ.....",
  "하시발...뼈문과가 코딩을왜하냐\n취업어쩌구하면서 가르치려들면 죽여버린다싯팔 존나하기싫어 전공공부보다 이게 양 더많다고",
  "미우한편만보고 공부할게\n이거 일본어니까... 전공공부임",
  "내일 알바 퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@Gucci_Jegmin 스그! 아님 화이트 / 제가 서른 넘어서 이룬것도 없고 전공 공부 더 하기위해 대학원 진학예정입니다! 얼마전 병원에서 퇴원했는데 병원비는 병원비대로 깨졌고 곧 학비는 학비대로 깨질 예정🥺 이벤트 당첨 된다면 꼭 열심히 공부해서 성공할게요!!!!! 성공해서 은혜 갚을예정 💜 성공 아미! 💜",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "#일상계_트친소\n여름 감성과 음악(특히 아시아권)을 사랑하는 성인 여성의 일상을 여러분의 타임라인에 한 스푼 담아보아요 ( ´͈ ᵕ `͈ )◞♡ 전공 공부하고, 음악 듣고, 자기계발도 하는 소소한 일상이지만 흔적 남겨주시면 무멘팔하러 갈게요~! ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "다들 숨쉬듯 뉴선하지말고\n수능공부하듯\n전공공부하듯\n취업준비하듯\n뉴선하세요 ",
  "손가락 지랄한거 누가 먼저 시작했냐 진짜ㅋㅋㅋㅋ 뇌는 원래 꾸불꾸불한데 어떻게 꼬였길래 생각이 그렇게 넘어감?ㅋㅋㅋㅋㅋㅋ 아니면 쫙쫙펴져있냐? 그럼 표면적 넓어지는데,,(전공공부한거 지식 남발하지말고 다시 초점으로) 진심 개지겨움ㅋㅋㅋㅋㅋ 정부에서도ㅋㅋㅋㅋㅋ 아니면 아닌거지 시발",
  "식빵툥과 함께... 전공 공부하고 오겟습니다\n해야지\n이번주가 시험인데",
  "헐 나 이거 알아\n접경지역의 동물병원에서 봤어\n헐...웹소설에 전공공부 도와준다 ",
  "@nasang_1 ㅋㅋ.....짬짬히커미하면서 전공공부도하다보니 걍시간이.....아주 없어서...네...나루토내용도 반은까먹고....머릿속에 록리는맴도는데아주 미칠지경이에요...이거...",
  "졸업하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "세일러문 ost 들으면서 전공 공부하는 나",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "샌애기때 학교다니고 전공공부하면서 xx...걍 올라갈걸 싶엇던때가 몇번잇는데 (왜냐하면 버린곳이 고딩시절내내 생각햇던 국문과엿기때문에) 2학년되고 국문과수업 하나 들으면서 깔끔하게 접음 학문적 지식은 의외(는아니지만)로 이쪽이 더 얕은게맞는듯해",
  "종강하고 할 거..\n알바 &lt;&lt; 내 빡센 스케쥴의 주된 원인\n운전면허학원 등록하기..\n전공 공부하기\n영어 공부\n시골 내려가기.,,",
  "나 또 시간 지나면 배대지 쓰는거 까먹을까봐 바로 써놓는데\n개빡셈\n전공공부보다 열심히ㅐ해",
  "얼른 전공 공부하고 만화 그릴거야...",
  "주전공 공부할수있을때 할걸 ..\n존나후회중\nTo. 새내기 백이 ..\n깝치지말구공부해라",
  "12시에 방림이 뭐시기인가? 그거 보고 전공 공부해야지,,,,,",
  "졸업하면 커미션도 열고 개인그림도 그리고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "Dㅏ 전공공부빡시게해야겠네........",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 운동도 하고 마라톤도 뛰고  철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐 내것도 해야지",
  "나 전공 공부도 하나도 안 해서 지금 약간 혼돈의 상태",
  "전공 공부하기 싫어서 앙스타 보고 있는데 한층 더 복잡한 어휘를 마주쳤어",
  "오늘 일정★\n\n병원가기.....\n스터디카페 가기\n통사 과제 프린트하기\n한국사 강의 듣고 필기하고 정리하기\n전공 공부하기.,..\n택배 부치기",
  "오늘 전공 공부 안하면 진짜자살해야됨..",
  "대학가면면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 결혼해야지",
  "@seiee68 전공공부합니다^^",
  "웬리 리카르도 군은(...) 전공 공부를 하다가 급하게 타이핑을 한 결과인 겁니다.",
  "난 진짜 재미없으먼 그 무엇도 하지 않는 듯 그런 의미에서 전공공부 좆도 안함",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤 안 뛰고 책 안 읽고 전공공부 안하고 취업준비도 미루고 맛집여행도 못다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "전공 공부하면서 계속 스밍 돌리기 •• 오늘도 밤 새기 ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 마음 찍으신 분과 계연도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "예 티비 끄고 들어가겠습니다 전공공부할게요",
  "하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전공 공부하면서 BGM으로 n년간 쌓아온 뮤지컬 플리 깔아뒀는데 15년도 짘슈 재다 컷콜 영상 떠서 오열하는 중임 𝙓𝙓 그때 한번 더 봤어야 했어",
  "개강 전에 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가지고 세계도 구해야하는데",
  "싱어들이 독일노래 이태리노래 프랑스노래 부르니까 자꾸 그 언어들 배우고싶은데\n싱어들이 일본노래 부르면 내가 전공공부를 좀 할 의욕이 생길까?(아니",
  "오늘부터 부지런하게 살아야지 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "만년필로 전공공부중&gt;&lt;\n공부할 맛 난다\n글씨는 휘갈기고 있지만... ",
  "교양 실강시간에 수업 안듣고 전공 공부하기",
  "급한 일만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "일단 오늘 할일! 한자쓰고 이론 전공 공부하고 그래야징",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@: 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "먹고 공부한 것만이라도 제대로 풀어내자는 마음으로 가렵니다. 돌아보면 국, 영은 그대로고 한국사와 전공 공부는 더 많이했고 작년보다 머리에는 더 들어있구나 싶습니다. 저도 운 따라서 잘 보고 트친님들도 시험 잘보고 그럼 참 좋겠습니다. 우선 자~알 자서 좋은 컨디션으로 일어나시길 바랍니다.",
  "오늘 할일\n보고서 4개 작성하기\n전공 공부하기\n과제 하나 완료하기\nㅅㅂ.....\n걍 안할래...\n내가 몬베베를 때려칠순 없으니 대학생을 때랴쳐야겠어...",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n님 종강을 하긴 하나요?\n\n바로 그점이",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "내일 전공공부해야지 김월희",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "조만간 커미션도 열고 개인연성도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "비오면 나른한거 왜 그런가 했더니 깨알같은 전공 공부를 할 줄은\n",
  "개인적 의견입니다만 상당히 쪼푸 닮았고 그래서 넘 귀여워서 올려보는데 어쩌다보니 전공공부 공개\n오늘 4시 전까지 정확한 전공을 맞추시는 맞팔트친 한 분께는 오늘 도착할 스냅스 포카 n장을 선물하겟읍니다 ",
  "전공 공부하는 법 ㅋㅎㅋㅎ ",
  "전공 공부하는데… 예스폼 보고 우는 사람… 영프. ",
  "님들아 저 낼부터 들어오면 때려주세여 낼부터 전공공부 할라니까............ 여태껏 안햇거든.........",
  "아\n그그렇지\n전공공부해야지\n....",
  "졸업하면 커미션도 더 넣고 개인그림은 안그리고 커뮤는 안 뛸래 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 파이널판타지14도하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "됐어 이참에 전공공부 개빡시게한다",
  "아니 그래서 오늘 하는겅미??그럼 나 진짜 전공공부 때려치고 집으로 달려가게",
  "빨리 시험치고 전공 공부 할래 ㅗ",
  "짓시하실분 구함 남의전공 공부함 뭐라도 해야함\n\n",
  "전공 공부 하다가 미쳐서 룰북 산 인간\n바로 나 ",
  "@J3J3GC 난 모르고싶어 교양이 전공 공부를 막아",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "발등에 불 떨어진 조졸개 전공 공부 조지고 온다",
  "#백현아오늘은 하루종일 도서관에 있었어! 일어나자마자 가서 강의도 듣고, 전공 공부했어,,! 집 왔는데 너무 지치는 거 있지, 사실 공부 더 해야하는데 그냥 누워버렸어 더 할 수 있으면서 안하는 내가 좀 밉다ㅠ.. 백현이 오늘 하루 잘 보내고 누웠으려나? 오늘 검은꿈 꾸기야!",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "나중에 자취하면 전공 공부도 평타는 하고 의상이랑 소픔제작 본격적으로 배우고 해보고 싶다 생각만해도 그냥 의상 사서 촬영하는 것 보다 가발셋팅부터 의상 소품 다 나가 제작해서 촬영가면 애정이 흘러넘치지 않을까..?🥰\n\n내일도 취미와 학업의 병행을 위해 연습실을 쫑쫑 갑니다🤣",
  "@dayeb1 제가 한번 열심히 응원해보겟읍니다,,, 전공공부 힘내세요!",
  "불교경전 공부해보고 싶은데 전공공부도 안하는게 머... 후비작",
  "1년만에 전공공부하니까 걍 하기싫다",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "임상실험 알바로 한몫땡기고 타블렛 수련하고 커뮤뛰고 걷기운동하고 겜엔딩보고 전공 공부하기 휴우 바쁜 방학이 되겠어",
  "#앤캐에게_자신의_어느_부분이_좋냐는_말을_들은_자캐 \n\n\"나를 사랑한다는 점.\"이라 바로 얘기하고는 이마에 입 맞춰주곤 책 읽으러 가지않을까.. 손은 자유로워졌으니 전공공부도 하고있을 듯하고. 아니다 졸업이후에 감금된거려나..?\n\n@Monzi_Bs 생각나서 태그해드려요:)!",
  "갑작이 전공공부하다 빡쳐서 \n산책나옴 \n나 꽤나 극단적인 사람인듯",
  "내일 계획은 9시 아침에 일어나서 전공 공부를 한 다음에 점심때 친구랑 엽떡을 먹고 도서관을 가서 책을 반납하고 음악관에가서 써머를 완곡하고 비요뜨랑 이것저것을 사서 맛없는 긱식대신 먹고 철학 과제를 반이상 끝난 다음에 저녁에 런닝을 뛰고 씻고 자는거다 !\n\n제발 할 수 있게 해주세요",
  "내가 이걸 듣는다고 대만에 갈 수 있을까.. (?)\n(본격 전공공부를 하면서 대만 갈 생각만 하고 있는 사람)",
  "오늘 연구실 식구들끼리 모여 이야기 하다가 '미래 설계 세미나'를 열어보자는 말이 나왔다. 우리 전공을 살릴 수 있는 직업을 탐색하고 창조(?)해보자는 목적인데 벌써부터 넘 재밌을 것 같음ㅋㅋ전공 공부도 중요하지만 커리어를 쌓아 나갈려면 이런 것도 '공부'가 필요한 것 같아",
  "아 전공공부가 눈에 안 들어와 (;´༎ຶД༎ຶ`) 다음주 시험인데엑",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또 1등 당첨되고 철인3종경기에도 출전하고 올림픽 금메달도 따고 우주정복도 해야지",
  "@_____VovoV_____ 너무해...ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 그냥 안망했다고 해주세요ㅠㅠㅠㅠㅠㅠ 내일은 오전부터 차분히 꼭 붙잡고 전공 공부 할게요",
  "직장생활하는 해민씨는보이는데...\n어 하지만 전공공부하는 해민씨는 안보여도\nmt가서 티벳여우 표정으로 시달리는 해민시는 보여요!!! ",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "탐넘이지만 심리 간잽하는 과라서..\n제가 학교 다닐때 문과반은 생명을 무조건 들었어야 했는데 개인적으로 문송합니다의 난이도는 아니고 사탐이랑 난도 자체는 비슷했어요\n조금 덧붙이자면 생명이랑 특히 &gt;&gt;통계&lt;&lt;는 고딩때 잘 해놓으면 나중의 전공 공부에 도움이 된다고 생각합니다.. 파이팅이에요 ",
  "@ch00_a00 나도 솔직히 실질적으로 공부하는 시간은 개 좇만하고 전공공부 하지도 않고 알페스만 하루종일 쳐하는데도 우울함.. 솔직히 총기소지 국가였으면 이미 자살하고도 남았다",
  "히히 간만에 html 진짜재밌다 전공공부이긴한데 이과목이 꿀잼",
  "전공공부 진짜 오조오억년만이다..... 언제 기본 잡지",
  "에스브라오빠들오늘저는흑당버블\n#에셒나인_너희가_판타지의_숨\n티에샷추가를마셨고이제부터는\n@SF9official\n전공공부를좀해볼까해요",
  "@code_L5VE 저희 둘 다 1학기잖아요...괜찮아요.... 전공공부 제일 안하고 있긴한데.....",
  "내일부터 전공 공부............ 할게 \n다른 과목들은 그냥 출석과제 낸 거 뽑아서 달달 외우고...................\n마지막 교양 하나는 어짜피 전공이랑 겹치니까 괜찮구\n하나는 시험 보는지 안 보는질 모르겠다 근데 이거 시험 봐도 논술형 안 보면 에세일 거 같애서...",
  "근데 이제 진짜 전공공부를..해야할것같애",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "전공 공부하기 싫어요... \n오빠들 영상보는 것 만큼만 해도 A+ 가능할텐데 \n나에게 전공이란,,, 매년 똑같은 사람과 이론을 배우지만 늘 새로운 것",
  "졸업하면 공부안할줄 알았던 내가 ㅂㅅ이지 저 오늘부터 퇴근하고 전공공부 다시할게요",
  "난급한일끝낫으니까 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "시험끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "급한일끝나면개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전공 공부하기도 힘든데 시바 과제가.... 너무 많아. ...."
]