[
  "",
  "@MK___loh 젠더퀴어 용어중에는 안드로진이란 단어가 있습니다... 여성쪽 정체성과 남성쪽 정체성이 섞인... 젠더퀴어라고 보시면 되는데... 로오히 세계관이 퀴어와 젠더퀴어 측면에서 상당히 진보되어있고 그러한 혐오가 적거나 없다는 가정 하에, 라플라스가 그 긴 세월동안 스스로에 대한 정체화를 마쳤다면",
  "로키럽라 희망편: 남캐 여캐 상관없이 플러팅하는 로키\n절망편: 레이디로키가 남캐랑 연애하는거 나오고 젠더퀴어 정체성이라고 우기기\n\n디즈니라 후자될까봐 무서우니 그럴바엔 아여 연애안했으면 좋겠다는 희망이 있다....",
  "근데 비엘이나 지엘에선  퀴어로 캐해하는 인간들이 젠더퀴어 캐해는 별로라고 떠드는거 이제 그만보고 싶어 .. ..",
  "아니 이성애자로 gl, bl은 잘 처먹으면서 젠더퀴어 캐해는 왜 안되는데ㅋㅋㅋㅋㅋㅋㅋ",
  "오랜만에 다시 성정체성 관련 용어 글 읽고 공부중인데 진짜 읽고 또 읽어도 금새 까먹어서 슬프다.. 그래도 오늘 얻은 지식은 젠더퀴어랑 논바이너리는 같은 맥락의 용어이고 그리고 트랜스젠더 안에 들어가있다는 점..! 트랜스젠더 관련 책 사서 공부도 할거다!! 얍얍",
  "기자님이 나 미스젠더링하기 싫어서 호칭 씨로 쓰셨는데 회사에서 청소년 호칭은 양/군으로 통일한대서 바뀜 기자님께 말씀드렸는데 고쳐질까는 모르겠어\n\n청소년 혐오적이고 성별 이분법적이라 젠더퀴어 혐오적인 양/군 호칭 멈춰라",
  "우리 장르에 트젠캐, 논바캐 있음-&gt;럭키~\n근데 일본겜이라 그런지 젠더퀴어쪽으로 그거 임ㅅ음... 언럭키...........(ㅅ..ㅂ)",
  "'용사를 꿈꾸는 / 왕국의 용사인(암속성) 씩씩한 기사'라는 것만 확실할 뿐, 의도한 게 아닌가 싶을 정도로 '젠더이분법 관점에 걸리는' 표현이 잘 안 나온 캐릭터라 생각합니다. 그래서 나중에 젠더퀴어임을 암시하는 뭔가가 나올 수도 있지 않을까 싶은.",
  "프라이드 먼스고 하니 젠더퀴어 캐릭터인 에렌딜라도 함 보고 가세요 ",
  "@BBSBri_ML 제가 젠더퀴어 쪽 용어를 처음 알게 된 장르인데 정말..퀴어프렌들리한 작품이에요ㅠ",
  "젠더퀴어 뭔데 실트냐? 젠더같은 소리하네 세상 사람 눈동자 색이 대부분 검정 or 파랑이라서 갈색, 초록색 등의 눈색을 가진 사람들은 어디에 소속하고 싶으면 컬러렌즈를 껴야 한다고 쳐, 그럼 거기서 할 일은 갈안족 녹안족 만드는 게 아니라 그 웃기지도 않은 제도 폐지다.",
  "아 맞다! 자신을 트랜스 젠더이기 전에 인터섹스라고 밝히셨는데 이게 거짓이 된다면 패션퀴어 및 엄연한 젠더퀴어 조롱을 한 게 되시는 점을 기억해주세요!! 전과 하나 다이렉트로 플러스 됐네요!🤭🤭",
  "# 로오히_퀴어캐해_챌린지\n통령님 에이엄일거같아요\n바레타 젠더퀴어일거같아요\n라플 젠더퀴어는 공식이잖아요",
  "TS를 먹는 사람들도 있는 판에 젠더퀴어가 뭐가 문젠지 솔직히 이해 안 가요",
  "@aruninficm 아마 아룬 님께서 젠퀴/트젠의 차이를 헷갈려하신 건 젠더퀴어가 주로 논바이너리와 같은 맥락으로 자주 사용되는 경우가 있어 다소 어려우셨던 건 아닌가 싶어요 무튼 요약하자면 젠더퀴어 안에 트랜스젠더가 소분류로 있다..요정도로 이해하시면 될 것 같습니다",
  "@Ntc90g7LzvLH787 정확히는 젠더퀴어가 '젠더 정체성' 혼란 때문에 생기는거죠. 전 그게 사회적인 성 때문이니 젠더를 아예 없애자는 주의입니다. 젠더는 애초에 사회적인 성을 정의하기 위해 만들어진 용어인데 젠더론 앨라이들이 실컷 오용하고 있는거고요..",
  "시스 위주의 커뮤니티에서 젠더퀴어 개념을 알고있는 인간을 만날 때 존나게 반가워서 어쩔 줄을 모르겟는 거예요",
  "우마무스메는 작중에선 모두 여성이지만 원본 말 기준으로는 수컷-여성 암컷-여성 인터섹스-여성이 다 있는 상황...인데 원본마의 기억을 어느정도 계승한다면, 그리고 귀장식이라는 실질적 지표가 존재한다면 우마무스메 안에서의 젠더퀴어는 어떻게 인식되는가는 흥미로운 이야깃거리라고 생각해요",
  "젠더론은 옳다, 왜냐하면 젠더퀴어가 존재하기 때문이다.\n=\n지구는 평평하다, 지구평평설 신도들이 존재하기 때문이다.",
  "젠더퀴어 트랜스젠더가 어떤 거창한 건줄 알아.....ㅋㅋㅋㅋ 그냥 자신의 성별에 대해 지정받은대로 남성과 여성. 으로만 말할 수 없는 사람을 트랜스젠더라고 부르고 그 중에서도 확고하게 이분법적으로 자기 성별을 정체화하지 않는 사람들이 젠더퀴어임 대체 뭐가 별거인거야...",
  "실존하는 젠더퀴어는 저 둘에 해당하지 않는 정체성에 이름을 붙임으로써 저 둘을 상대적으로 연성화시키는 데에 일조하는데 님은 여기서 말만 떠벌떠벌하지 실제로 하는 게 뭐임?\n",
  "젠더퀴어 캐해 먹는건 좋은데 공식이다 발언 하지 말라는건 머임? 시스캐해는 공식에서 말 안해줘도 잘만 시스남 시스녀로 잘퍼먹어놓고?",
  "크리스는 젠더퀴어 아니었어요? 자칭 무성인데\n\n크리스틴은 명확히 시스젠더 여성이지만요..",
  "님들아 이베는 남자라고 확정지을 수 없어요 이베는 태어나기 전에 죽은 아이임과 동시에 언젠가 태어날 아이를 의미하니까요 여자든 남자든 젠더퀴어든 그 아이가 살면서 자신의 정체성으로 고민하면 안됨!!!절대 행복해야해",
  "혹시 젠더?? 쪽으로 잘 아시는 분 아니 별건아니고... 트랜스젠더랑 젠더퀴어가 어떤 차이인지 헷갈려서",
  "나는 여자라는 정체성보다 퀴어라는 정체성이 훨씬 강함. 당연한 거 아닐까. 성정체성부터 젠더퀴어인데.",
  "성동애는 그냥 재밌고 맛있는거고 젠더퀴어 캐해는 실트 올리고 짤 만들고\n싸불할정도로 거부감 표출하는거보고\n아니 이런 요상한 놈들이 함\n남들이 보기에 진짜 이상해보여 그냥 입 닫고 덕질해",
  "젠퀴캐...내 캐중에 젠더퀴어는 잘 없는데 자각못한 퀴어들은 많구나 웰컴투에이엄월드",
  "당신의 트친! 젠더퀴어일 수 있습니다!",
  "이거슨 혹시몰라서 쓰는트윗이지만... 젠더퀴어나 소수자관련된 사안에선 제가 노력은 하지만 틀릴수도 있으니... 만약제가 뇌수안부은듯한 발언을 한다면 야이덜떨어진자식아 하고 언제든 수정펀치 부탁드립니다 저히는 가좍이잔아요 (돌앗나)",
  "모든 젠더퀴어들이 색정광인건 아닌데 저는 색정광이에요\n하지만 들어보세요 섹스에 미치면 아이덴티티가 흐려질 가능성이 높아지지 않을까요",
  "구냥 그런갑다 하면안돼? 나도 열몇가지 젠더종류(?) 골라골라잡아 잘 이해는안가지만 본인들이 그렇다니까 그렇구나 하는거지모\n예전에 내가 조아하는 딪픽영화 주인공보고 사실은 oo는 젠더퀴어 아닐까?하고 해석한글 봤는데 좀 띠용이긴했지만 걍 이렇게 해석을...할 수가 있구나..;하고 넘기는거지",
  "오타쿠들은 왜 젠더퀴어에 민감한 거야?\n공식 헤테로 캐릭터들 레즈or게이로 만드는건 잘하면서..",
  "갠적으로 로키 젠더플루이드설 지지함\n물론 확실히 이거다 할순없겟지만...애초에 그 시대는 그런 개념이 없었잖아\n아무튼 젠더퀴어는 맞는듯?",
  "@MK___loh 초반 공식 대사는 '염색체가 XY'라는 것에 그쳤음에도 그걸 '시스젠더 남캐'로 치부해버리는 것이 다분히 젠더퀴어 배제적 관점이라는 것이고, 본인이 자신의 주장을 설파하면서 그 점을 강조해 버렸기 때문에 혐오라고 지적받고 있는 것입니다.",
  "모두의 익명 질문을 모집 중!\n\n최근 답변한 질문\n● 젠더퀴어에 관한 에참꽁님의 …\n#질문상자 #익명질문모집중\n\n",
  "다들 은은하게 크롬이 젠더퀴어에 신경다양인이라고 느끼고 있었던 거야",
  "@__Kumquat__ 시스젠더들이나 ftm, mtf가 성차별적 고정관념의 결과로 본인을 여성/남성으로 정체화하는 게 아니듯이 젠더퀴어도 마찬가지입니다.",
  "#앙스타_퀴어캐해_담화\n비엘 퍼먹느라 게이랑 호모 워딩은 남용하면서 젠더퀴어 캐해는 안되나요? 걍 그러려니하지 오타쿠들끼리 캐해하고 논다는데 ㅋㅋㅠ",
  "젠더퀴어 캐해석.. 할 수도 잇지ㅡ...\n공식으로 애인 있는 헤테로캐도.. 비엘로 먹는 오타쿠 동인판에서...",
  "헐 젠더퀴어 실트네!!\n보나마나 별 불미스러운 일로 올라갔겠지만서도 \n#TransRightsAreHumanRights ",
  "#Pride2021\n\n삼국지몽으로 이미 작성한 타래가 있어서 인용.\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n ",
  "젠더퀴어 거리면서 FTM은 왜자꾸빼드세요",
  "젠더퀴어 실트 갔네... 하지만 보고 싶지않음",
  "롷판에 트젠 얘기 좀 안 꺼내면 안됨? 꼭 젠더퀴어로 캐해석을 해야해? 라플라스하고 나인 스토리 볼때도 라플라스가 나인보고 자기를 아버지라고 불러주길 원했지 단 한번도 어머니로 불러달라 한적없음 나인도 남자쪽으로 불렀고 어느 누구도ㅋㅋㅋ여캐인지 남캐인지 혼란스러워한 사람이 없는데",
  "젠더퀴어는 그냥 시스 헤테로 남성/여성이 아닌 모든 성별을 일컫는 말입니다. 게이 레즈 바이 트랜스젠더 무성애자 그외 많은 다양한 성별들이 다 포함 되는 단어입니다...... 제가 알기로는 그렇군요.....",
  "@sd_jjin 진짜로요 한번도 생각해보지 않았을때랑 생각 하고 난뒤는 정말 엄청난 거리가 있잖아요 그냥 젠더퀴어 챙긴다기엔 굳이 전 여친&lt;- 이라고 분리해버리뉘까..",
  "젠더퀴어 뭐라고 하는 분들 보면.. 이미 답을 알고 있음.. 젠더는 허상이라매요 그럼 깨 부셔요... 대체 다 깨부수고 여성성 남성성에 갇혀 생각하지 말자는 사람들한테 뭐라고 하는건지?",
  "젠더퀴어 흔들흔들 \n#pride #Pride2021",
  "난 매뉴얼도 당대 억압받는계층에대해 깊이이해하고 차별을 타파하기위해 노력한 젠더퀴어로 해석했는데\n물론 앨라이일수도있지\n근데물론 젠더퀴어일수도있지 #당신의_퀴어_해석을_들려주세요",
  "그는 시젠일수도 트젠일수도 있고 젠더퀴어일수도 뭐 외의 다양한 가능성이 있고 스스로도 그걸 부정하지 않는데 이걸 자신이 확언할 수 있는 부분이라고 생각지도 않는 느낌임 그래서 그냥 자신이 전달할 수 있는 최대한의 사실=염색체로는 남성이네요 만 말해주는 정도? 생각을 멈추지 않는 캐잖아",
  "자칭 남페미 맑시즘 진보 좌파 애당러 백합오타쿠 LGBT젠더퀴어앨라이 달고 입 터는 트위터쪼다남들 보다가 븅신계들 보면 너무 선녀같음 ㅇㅇ",
  "근데 되게 신기하다 어떻게 트친들한테 나 젠더퀴어 혐오해서 싸불 당해요 같은 말을 당당하게 내뱉고 잉잉 우는 척 불쌍한 척 할 수 있는지\n나의 대외적인 이미지를 생각해서라도 밖에서는 함부로 혐오를 입에 안 올리지 않나\n끼리끼리 다녀서 당연한거라 생각하고 뇌가 절여졌나",
  "젠더퀴어 실트 들어가본 소감 : 혐오자들 딱 6월 한달동안만이라도 조용히하면 죽음?",
  "젠더퀴어들이 생각하는 젠더란 도대체 무엇인지? 젠더= 사회적성별 = 성고정관념 그이상 그이하도 아닌데 왜 이분법적인 사회적 성별이 싫다면서 모순적이게 이걸 굳건하게 만드는건지 모르겠음.",
  "그거에 비하면 뭐,, 트젠녀로 해석하기 . 이건 뭐 라이레이 자체를 지우는 것도 아니고 애초에 공식에서 라이레이를 시젠녀로 못 박지도 않았음 그냥 그런가 보다 해요,,\n혐오자가 이런 젠더퀴어 해석 부정한답시고 공식에 문의한 적도 있는데 정작 공식에서는 시젠이라는 답같은 거 안 줌ㅋㅋ",
  "히삼이 진지하게 퀴어 다루려고 낸거같진 않지만...적어도 일관적인 태도로 아라시가 젠더퀴어인건 확고하게 묘사함.",
  "좀 웃긴게 오타쿠판에서 그렇게 bl,gl 다 퍼먹으면서 정작 젠더퀴어 해석이 튀어나오면 난리치더라",
  "@aruninficm 지칭할 때 쓰이는데요 성 지향성(요쪽은 이성애.동성애 할 때 그 종류예요)과 성 정체성 두가지 중 젠더퀴어는 성 정체성을 가르키는 단어입니다 젠더퀴어 안에는 논바이너리(남/여 이분법으로 정의하지 않는 사람) 또는 제 3의 성 등 소분류가 트랜스젠더 외에도 많습니다",
  "@kumquat____ 주변 환경 및 사회의 영향으로 결정되는 거라면 젠더퀴어는 존재하지 않겠지요.",
  "오타쿠들 맨날 헤이트발언 하지마라 암묵적룰이다 ezr할땐 언제고 트젠혐은 못 숨겨서 대놓고 젠더퀴어인 캐 인정 못하고 혐옷말만 쏟아냄ㅠㅠ",
  "독감은\n젠더퀴어 앨라이다\n혐오자 아웃",
  "젠더퀴어는 있음\n실존함\n젠더는 허상임\n마치 신이 있을리 없지만 그걸 믿는 종교신자같은거임 ㅇㅇ",
  "젠더퀴어 진짜 모르겠다. 가장 모르겠는 건 흠....뭐 굳이 따져보면 전 남성이겠네요. 여성이겠네요. 라는 말을 시스젠더는 안한다는데 난 저런 고민을 해본 적이 있는데 남자든 여자든 상관없지만 몸이 여자니 여자겠지...? 싶음 지정성별이 아닌 젠더는 그냥 무성같음....이것도 뭐 용어가 있던데",
  "케이팝 보이밴드들을 보면서 그들의 신체를 (내 것으로 가져오는 쪽으로) 욕망하고 이입하던 젠더퀴어들.. 절대다수가 아니란건 아는데,, 주위 친구들하고 신나게 케이팝 이야기하다가도 어느순간 벽이 느껴질 때가 있음 나만 그들을 다른 방식으로 욕망하고 있었구나 알게되는 순간",
  "어차피 캐릭터인데 어케 해석하든 무슨 상관인가 싶음. 님은 시스젠더로 해석해서 드세요 저는 젠더퀴어로 해석해서 먹겠음.",
  "나는 내가 만약 남성 성기가 달려있다면 어떨까 생각해보기도 하고 실제로 그런 꿈도 가끔 꾸긴 하는데 젠더퀴어라고 생각하지는 않음.... 애초에 시스젠더랑 젠더퀴어의 차이를 굳이 확립해야하나? 하는 생각도 좀 있음 어차피 같은 인간인데",
  "내가 젠더퀴어의 디바라니",
  "아침부터 실트에 젠더퀴어 있어서 오타쿠들의 난장판을 쭉 훑어본 결과 : 젠더퀴어를 부정하려고 드는 시스성별은 자기들이 남자와 여자만 존재하는 세계에만 있어봐서 젠더퀴어도 여성성과 남성성(mtf/ftm)만 존재할 것이다며 이분법적으로 생각해서 걘 여자 아닌데요 빼액 하는것으로 보임",
  "\"젠더퀴어같은 애들이~\"라는 말을 하고 5일만에 나는 현오자가 아니다 패턴으로 또 돌아왔는데요, 이정도 되면 퀴어 내에 트랜스젠더퀴어는 없는 존재이며 그들을 향한 공격은 정당해서 혐오가 아니라는 사고가 드러날 뿐임 ",
  "먹금하라는 것도 웃긴게 먹금도 권력이 있는 쪽이나 잠깐 기분 좀 상하고 넘어갈 수 있는 거지 권력이 없는 쪽에선 먹금하고 넘어간다고 괜찮은 일이 되지 않는데요... 젠더퀴어 캐해석만으로도 난리 피우는 사람이 현실 젠더퀴어 인권을 침해하지 않을 거라고... 누가 생각 할까요?",
  "나루아라 오시 아닌데 아라시가 중심일때/다른 애들이 언급할때 아라시 못해도 젠더퀴어인거 다 티난다구욧....오시들이 그렇게 만드는게 아니라 자기 입으로 시젠남으로 생각 안하고 있는걸 ㅈㄴ티낸다구. 스토리 읽자.... ",
  "나는 페미가 아니요 내 좆대로 살겠오 하고 이상한방향으로 창문깨고 터지고\n나는 터프요 터프에 레즈란 말이요 하고 계폭튀한다음에 새 계정 파서 놀고\n왜 중간이 없어 시바\n게다가 젠더퀴어에 대한 몰이해는 둘이 수준이 비슷해서 어이가 없음",
  "사람들 참 젠더퀴어에 너무 깐깐함 공식에서 얘네 헤테로에요 해도 비엘로 먹으면서 얘는 남성입니다 여성입니다 딱하고 내놓은 캐릭터도 아닌걸 트젠이라고 해석할수도 있지 창작의 자유 어쩌구하면서 이럴때만..젠더퀴어는..떼잉 허구의 성별..! 이래",
  "난 치연님 이 트윗이 너무 공감갔던게\n한때 젠더퀴어 관련 이슈로 탐라 복작복작할때 이런 거 말 나오는 것만으로도 힘들어하는 사람들이 내 가까이에 있어서(진짜 친한사람들)\n말 꺼내는 걸 그냥 안했단말이야 괜히 스트레스줄까봐",
  "'라이레이는 젠퀴가 아니라 여성이다.' &lt;&lt;&lt; 이 발언의 판단근거는 대체 어디인지 물어보고싶음. 본인이 라이레이를 여성이라고 강하게 주장하고 젠더퀴어가 절대로 절대로 아니라고 이야기 할 수 있는 판단근거가 뭘까.",
  "그렇지만 얘는 공식에서 데미보이 땅땅 했으므로 젠더퀴어는 맞음",
  "왜 멀쩡한 xy남성을 에이젠더 젠더퀴어로만드는건지...쩝",
  "이러다보니 특히 트랜스젠더나 젠더퀴어 중에서도 자신의 정체성을 여성으로 인지하는 당사자 중에 꽤 보입니다. \n\n사회적인 여성성에 더 급격히 반응하다보니 충돌되는 여러 부분이 극심하게 정신적인 고통을 야기하죠. \n\n참 뭐라 안타까운 부분인거같아요.",
  "#당신의_젠더퀴어_자캐를_보여주세요\n크레즈! 논바이너리 오크! ",
  "정체성을 중시하는 것 자체가 젠더퀴어 친화적인 건데 지정성별 남성이 남성쪽에 가까운 정체성이라고 했다고 시스젠더일 리가 없는 거쥬? 추가된 대사랑은 다른 거쥬? 나뿔나스는 처음부터 남성쪽에 가까운 '정체성'이라구 했쥬?",
  "양성애 아세요? 운동을 뒤이을 젠더퀴어 아세요? 인터섹스 아세요? 운동이 필요하다...",
  "아라시 이외에 프로세카에도 미즈키라는 캐릭터가 추측이지만 ftm으로 추정된다고 하는데\n많은건 아니지만 일본 서브컬쳐에서 이란 젠더퀴어 캐릭터들이 나오고 이들의 고민이 꽤 심오하게 다뤄진다는 점을 긍정적으로 보는편",
  "라플라스는 초기 캐릭터 설계부터 젠더퀴어였는데... 클겜은 뭔가 서브컬쳐적인 '중성적' 미소년 느낌으로 만들었다가 반응이 좋아서 조금 수정한거지, 아예 \"젠더퀴어가 아니다!\" 하는건 그냥 스토리랑 영웅창 대사를 안 읽은것 아닌지...",
  "생물학적 남성이 자신이 젠더퀴어라고 주장하거나 성전환 수술을 했다고 하여 여성으로서 스포츠경기에 출전해도 될까? 사회적 성별을 지정하는데 정말로 선천적 신체조건보다 후천적 신체조건, 정신적 성별이 우선시되어도 괜찮을까? 그런 주장이 여성 인권에 악영향을 미치지 않는다고 생각하나?",
  "젠더퀴어 실트들어갔는데 포비아들이 한 가득이야 신고를 하러갑시다",
  "젠더퀴어 실트 들어가지 마세요...\n온갖 혐오 난무+개소리를 볼 수 있습니다\n사랑만 해도 힘든 세상에서 되도 않는 혐오 조장하고 내가 맞네 너네는 정신병이네 하는 걸 보면 인류애 파란불",
  "@virtualhanayome 저 젠더퀴어의 디바인가요",
  "그래도 지구는 돌고 젠더퀴어는 실존하니까요",
  "라플라스가 트랜스젠더퀴어인 건 공식에서 사실상 땅땅 해준거나 마찬가진데 그걸 애둘러 표현했다고 해서 \"라플라스는 (시스젠더) 남성/남자이다\"라고 굳이굳이 하고 싶으시면... 그건 남의 정체성을 무시하는 혐오자 인증 밖에 더 되나요?",
  "젠더퀴어로 싸우지말고 다들 투어나뜁시다",
  "음 슬슬 말할때가 되었나 전 언제니 레디컬발 젠더퀴어 혐오트윗 알티로 가져오시거나 동의트윗하시는 분은 블락해요~ 일일이 설득하기엔 제가 기력이 딸려서! 싫으시면 지금 절 편히 블락하시면 됩니다!",
  "나 1년 전에도 비슷한 말 한 것 같은데 젠더퀴어 실트라서 다시 말함\n나는 라이레이 시스젠더 여성으로 해석하지만 젠퀴 해석 있을 수 있다고 봄\n왜냐 .\n공식에서 본인을 이성애자로 땅땅 못 박고 성애적인 사랑을 나누는 여성이 있음을 밝힌 남캐에게서 여캐 지우고 비엘로 먹은 사람들이 얼마나 많냐",
  "저는 젠더퀴어를 지지합니다~~~~ 불편하신 분들은 언팔부탁드립니다😉",
  "크롬은 젠더퀴어 에이엄으로 보고 있습니다\n그리고 성소수자 캐해는 아니지만 신경다양인으로 보고 있습니다\n더불어 자이라도 에이엄으로 보고 있습니다\n#로오히_퀴어캐해_챌린지",
  "애만 팔때 정말 젠더퀴어? 관련은 아무도 언급하지 않고 절대 말하면 안되는 그것 취급이였는데 쩜오가서야 조금씩 알게된걸 이런 오타쿠게임판에서 더 잘 알게된게 신기하기도 하고 대체 얼마나 저판들에선 입막음 당하는건가 싶기도하고",
  "아니 대놓고 여미새 도식 그대로 따라가는 캐릭터 게이로 캐해해먹는 오타쿠들이 널리고 널렸는데 (이게잘못됏다는거아님그럴수있음) 젠더퀴어 캐해 좀 했다고 공식이 어쩌고 캐해가 어쩌고 하는 건 좀 추하고 속보이지 않냐 걍 젠퀴가 싫다고해",
  "감히 말얹어보자면 커뮤는 시스여성과 시스남성만 뛰는게 아니고요... 시스여성오너중에서도 박살러는 있어요(그렇다고 젠더퀴어 박살러가 없냐하면 것도 아님 박살러는 성별나이분야 가리지 않고 꼭 있거든요)",
  "갑자기 젠더퀴어 실트길래\n무슨 일인가 했네\n캐해 정도는 그냥 개개인이\n좋아하는 쪽으로 연성하는 거 아닌가\n너무 날카롭게 살지 맙시다\n트젠 해석이 좋으면 그렇게 하는 거고\n아니면 아닌대로 해석하는 거지",
  "성추행 피해 공군 20비 여군부사관 故 이중사 사망 사건에 대해서 널리 관심을 가져주세요. 상관 장중사에게 성추행을 당했습니다.\n\n",
  "당장 밖에 나가서 여성,남성 외에 젠더퀴어 등 스스로를 겉으로 보이는 성별과 다른 성별이라 생각하는 사람을 구분할 수 있는가? 눈에 보이지 않는 성별로 인해 성범죄에 표적이 되지는 않음 하지만 겉으로 보이지 않는 성별을 존중하기위해 이분법된 탈의실, 화장실 등을 다른 젠더와 공유하게",
  "젠더퀴어 실트네 포비아들 몰려올 얘정",
  "@: 운영진들이 어떤 캐릭터 성별을 남 여로만 갈라 지정해놔도 젠더퀴어 해석을 안할 수는 없는거임 왜? 세상엔 디나이얼이라는 게 잇어요\n@: 근데 디나이얼이 생기는 원인이 실제 인물이 아닌 작품에 등장하는 캐릭에 젠더퀴어라고 해석했다고 개지랄하는 너같은 새끼 때문인데요 ㅗ",
  "실트에 젠더퀴어나 무성애자 올라올때 좋은이유일때가 1도 없다... 흑흑",
  "실트가 왜 젠더퀴어인가 햇더니 ㄹㅇㅎ 캐해석 때문이엇나",
  "진짜 대놓고 저는 젠더퀴어데미보이캐릭입니다 땅땅해줫는데 얘남자임 이러고잇음 준나진상 .. ",
  "저는 테크니컬리 여자도 아니고(젠더퀴어임당) 안드로로맨틱도 아니지만 제릴 존나 알겠음",
  "아...\n사람 아니지 엘더엘프지...\n암튼뭐....\n퀴어는 되는데 젠더퀴어는 안된다는 놀라운논리..\n시스다운 이분법이군요....\n좀더 무지개빛으로 세상을 아름답게 봐주시길 바랍니다..\n뭐어때.. 루인체자 만난적도 없지만 내가 공식으로 밀잖아...\n라플라스도 좀.. 공식트젠이라 밀수있지...\n걍살어...",
  "근데..... 머 어떡하겠어요 라플라스가 젠더퀴어인걸?💁",
  "라플라스는 그런 이분법(남/여)에서 좀 벗어난 캐릭터죠. 스스로 '남성에 가깝다 느끼지만 아직까지도 확실히 하기 어렵다'라고 했으니...괜히 사람들이 젠더퀴어 공식 설정이라고 하는 게 아니죠. 뭐...굳이 우기고 우기면 '남성'으로 굳혀버릴 순 있겠지만 좀...혐오적 관점인 건 자각하셔야 할 듯.",
  "젠더퀴어실트예요? they/them 쓰는 냅스타블룩보고가세요 ",
  "실트에..\n자기는 트랜스젠더퀴어류에 대해 잘 모르지만\n트친한테 물어보면서 배워보려하는 사람이 있어서\n마음이 따수워진다",
  "@MoolDocTheCoot 이건 개인의 경험 차이 때문에 호불호가 갈리기 쉬운 부분이지만, 어쩔 수 없이 자신의 지정성별에 맞춰서 내가 여성이다 남성이다 하고 표현하는 젠더퀴어들이 실제로 많고, 그런 젠더퀴어들 입장에선 자신같은 캐릭터들도 보고 싶은 거라고 생각함.",
  "카노가 은근 젠더퀴어 적인 느낌이 있어서 그점이 너무 좋은 것 같읍니다",
  "충격...! 젠더퀴어 실존함 님 친구일 수도 있음",
  "데가 애들도 젠더퀴어로 해석할 캐릭터는 없을까 생각해보다가 얘네는 당장 오늘 내일 생존 문제가 급한데 스스로 정체성에 혼란을 겪기엔 너무 바쁜 사람들 같다 그래 화이팅",
  "나이거예전부터궁금햇단말야\n아무나좀알려줘\n젠더퀴어 시스젠더 ",
  "나도 범성애자지만 그럼에도 불구하고 상대방의 성별을 아예 인식하지 못하는 수준은 아니란 말이지? 남성도 좋고 여성도 좋고 젠더퀴어도 좋고 각자의 좋음이 있는 것인데 상대를 남성으로 인식하고 좋아했다가 상대가 여자라고 알게 됐을 때 그 사람을 어떤 방식으로 좋아할 수 있을지 잘 모르겠음",
  "#당신의_젠더퀴어_자캐를_보여주세요\n\n공식적인 애는 토리 에레라.. mtf이고 난 글러라서 그림따위 없다.",
  "젠더퀴어 실트라는 얘기를 듣고 파라라이 앤이 생각남\n퀴어로 봐도 되는지는 모르겠지만 \"성별ㅈ까\"가 기본 스탠스인 애라 ",
  "젠더퀴어 아무생각 없는데 이거 딱 하나 걱정됨 남자들이 일방적으로 전 mtf니까 여자화장실 들어갈래여 하고 염병떠는거 당장 불법촬영 갯수만 봐도 완전 일어날 가능성 높다고 생각함",
  "상류층 자제이기 때문에 젠더롤에 억압된 존재라고 생각하면 젠더퀴어 크롬 서사가 더 매워진다 &lt;대강 그런 의미로받아들이고 있음 상류층 기득권이라는 건 그 권력만큼 보수적 가치에 매일 수밖에 없는 존재라 실상 후계자이자 동료나 다름없는 자이라에게 그런 구습을 대습하는 태도로 이어지고 ",
  "젠더가 언젠가는 없어질 개념이길 바라는 건 누구보다 젠더퀴어들 아닐까요 퀴어가 아니라 그냥 나 자신으로 받아들여준다는 데 누가 싫어하겠어요. 근데 그게 젠더는 허상이라면서 내 정체성을 부정하는 주장에 동의한다는 뜻은 아니고... 젠더론 부정합니다 말만 하지 말고 자세히 알아보시길 바람",
  "젠더퀴어가 그렇게 싫으면 지금 당장 트위터부터 접어 혐오자들아",
  "아니 일단 다 제껴놓고 내맛대로 벨이든 젤이든 헬이든 처먹으면서 그 캐 젠더퀴어로 설정해 먹는 건 뭐가 그렇게 아니꼬운겨,,,,,",
  "라플라스는 남자야;; 할배라고 먼 젠더퀴어 어쩌구저쩌구 이난리~",
  "그놈의 젠더 진짜 ㅅㅂㅋㅋㅋㅋ 컨셉놀이 그만해 오타쿠들아 제발 좀..\n젠더퀴어론의 근거? 그저 맹목적인 믿음밖에 없음... '느낌' 이딴 게 근거의 전부라니 말이 됨?ㅋㅋ 거기에 사회적 이유가 없을 거라며 부정하는 걸 믿어주고 앉아 있다니 정말 지능이 개탄스럽다",
  "뭐지 라플라스 젠더퀴어인 거 부정하던 사람 계폭했나",
  "가끔 스급캐로도 젠더퀴어 캐해 해보는데\n은근 재밌음 욕먹고 쫓겨날까봐 굳이 공계에서 썰 자세히 안풀지만ㅋㅋ",
  "\"젠더퀴어의 디바\"가 무슨 의미일지 여전히 고민중",
  "대체 왜 라플라스 젠더퀴어 해석을 그렇게 싫어하는가? 나도 모르고 지식인도 모른다",
  "에혀 그래요 젠더퀴어 종이인간 인권에 열 올릴 필요는 없겠죠 근데 적어도 현생사는데 하나도 필요없는 투디젠퀴를 대하는 태도를보고 혐오자들을 거를 수는 있지않겠어요? 투디씹덕캐릭터들 말고도 실제 퀴어들은 여실히 존재하니까 그들을 투영해서보고 내 태도를 결정하는 연습은 할 수 있는거겠죠",
  "일단 젠더퀴어지만 여전히 퀘스쳐너리인 라플라스",
  "저분 힘없이 맞는 말 말씀하시는게..너무 웃기다 모르는 새 또 젠더퀴어 얘기 가지고 싸움이 났었군 ,,",
  "여성향 서브컬쳐에 젠더퀴어 (성적)대상화 경험이 보편적이지 않아서 그런듯ㅋㅋㅋ",
  "타캐 퀴어해석: 싫어할수도있음,,, \"AB는 공컾이지~~\" 이것도 되게 흔한 말이지만 그만큼 싫어하는사람도 많기때문에,,, 남 캐해석 극혐하는거 동인판의 본질이지,,,\n\n라플라스 젠더퀴어: ? 이건 공식",
  "ftm인데요 그러면 아그러세요하고그냥 얼레벌레들여보내기(젠더퀴어프랜들리)",
  "젠더퀴어를 오토코노코라고 납작하게 칭하면 내려치는 쟁반",
  "@02Ray0 젠더퀴어 인기폭발~^^~!",
  "아니 젠더80억개만들자는 주장은 말도 안 된다고 했을 뿐인데\n젠더퀴어들의 존재를 지워버렸다며 광광 울어대면 가끔 곤란함... 님들 존재가 있다는 걸 알기 때문에 트랜스젠더리즘을 반대도 하는 겁니다....",
  "#당신의_젠더퀴어_캐해를_보여주세요\n\n이런 해시도 재밌을 거 같지 않나요......!!!!",
  "#당신의_젠더퀴어_자캐를_보여주세요\n가장 최근에 만든 애 중엔 리비오가 있겠네 애초에 악마라서 성별이 없음\n인간 모습일 때는 여성의 모습이긴 하지만 젠더리스임 ",
  "@hikari_kasiwagi 나는 젠퀴가 아니라서 말을 얹기는 어렵지만 가끔 나도 꾸밈이라던가 그런 주제에 맞춰주기 힘들고 이 사회에서 여성으로 살기가 힘들어서 남자였으면 더 좋았을까 싶을 때가 있긴 있어. 그런데 그런 사회적 성역할에 대한 거부감과 젠더퀴어의 정체화에 대한게 같은게 아니어서 난 나를 시젠이라고해",
  "님들아?? 투디판에서 젠더퀴어 얘기할거면 원더에그프라이어리티 봐주ㅛㅔㅁ ",
  "공식 젠더퀴어 캐릭터 있는 장르 인장으로 해놓고 또다른 장르 젠더퀴어 캐릭터 시젠으로 못박기...😩",
  "@litle_rad 트젠 인권 없다는 발언이 나온적 없고 저도 문제삼지 않았죠? 내가 생각하는 젠더에 주변 사람들이 맞춰주기는 이 플로우와 아무 연관 없죠? '젠더퀴어 해석 자체를 보기 싫다'는 논지가 나와서 문제가 된 거니까요? 맞춰주는 게 아니라 봐도 그냥 지나가면 될 걸 굳이 화를 내서 시작된 플로우죠?",
  "근데 트랜스젠더가 젠더이분법이 굳건하게 작용하고 있는 사회 내에서 어떻게 인식되었냐 하면, '남성의 몸으로 여성의 정신(MtF)' 혹은 '여성의 몸으로 남성의 정신(FtM)'인 사람들만을 그렇게 분류해버렸던 것...그리고 젠더가 '젠더이분법'에 해당하지 않으면 전부 젠더퀴어로 넘겨버린 거죠.",
  "ㄹㅍㄹㅅ 공식 떡밥에 근거해 명백한 젠더퀴어라고 보는 입장이지만 설사 동인 해석일 뿐이라고 가정해도 애초에 남의 해석을 막을 권리가 어딨음.. 본인이 극혐하든 말든 뭔 상관이야..\n터프가 청소년에 끼치고 있는 영향력을 확인한 것 같아서 또 머리가 아프고~ 기초 인권 교육 어디까지 왔니~",
  "혹시... 자기 기사가 젠더퀴어로 해석될 여지가 있는게 꼬우신가요...? 꼬우시면... 아시져? ^^ 막 화가 나서 눈물나고 손이 부들부들거리고 이가 갈려도 어쩔 수 없는걸요~ 눈물이 나오면 닦으시고 손이 부들거리면 따뜻하게 하시고 이가 갈리면 치과를 가세요~ ^^;",
  "@chido33_ 그게 크게 문제인데 젠더퀴어나 다른 소수자를 왜 안 포함하냐는건 민원글이나 저 제도를 포함해서 제가 어이없어하는 부분이고...\n\n두번째 트윗 이후는 그것과 분리하여 단순히 익스트림 무비라는 커뮤니티의 논쟁으로 봤을 경우로 따졋을 때를 말한거에요",
  "무조건 젠더퀴어보다 시스젠더는 높은 권력을 차지한다.라고 세상을 간단하게 볼 수 없습니다..\n세상에는 시스젠더임에도 불구하고 성별이나 각종 특성으로 인해 비가시화되고 존재가 지워지는 개개인이 존재합니다..",
  "젠더퀴어 캐릭터가 많이 보여야한다는 것과 별개로 사실상 타인에 해당하는 캐릭터의 정체성을 팬덤이 멋대로 젠더링하는것은 \n당연하게도 BL, GL과 맥락을 달리합니다..",
  "팬덤 등쌀(ㅋㅋ)에 젠더퀴어 만들었네 뭐네 하는 개소리는 정말ㅋㅋㅋㅋㅋㅋ솔직히 젠퀴 요소를 첨에 눈곱만큼도 생각 안했으면 수정 전 대사도 그냥 '저 남잔데요'로 끝났겠지",
  "여자 가슴 좋아한다는 이유로 지정성별여성젠더퀴어지만 갑자기 남성시선 가진 사람 돼져버리기(억울해 광광) 여자 가슴 좋아하고 대상화 하는 건 당연히 남성적인 거라는 시스적인 이분법에서 제발 벗어나보아요 친구 대가리 얄팍한 거 너무 보이는데 그러면 여성 인권 해방에 무슨 도움이 되오? ",
  "그런걸로 라플라스는 젠더퀴어다 아니다 그러는게 그냥 이상해... 누구나 살아가면서 할법한 고민을 하는 건데 그게 말이 나오는 게 이상해...",
  "무자각 이중인격과 젠더퀴어가 동실이라니 최고다. 토라는 좀 더 떡밥 나오는 거 봐야 알겠음.",
  "대체적으로 동의하지만 “세상의 절반은 남자이고 나머지 절반은 여자다.” 이런 이야기는 성별중심적이다. 그럼 난 뭐야. 난 남자도 아니고 여자도 아닌데? 젠더퀴어를 빼고 보더라도 세상에는 간성이라는 게 있고. 이제는 세상의 절반은 남자이고 나머지 절반은 여자다 이런 거 지겹지 않나?",
  "??실트에 로오히 젠더퀴어 이거 무슨 상황이지...설명해주실 분...?",
  "카페왓는데 옆테이블에서 트랜스젠더 젠더퀴어 이런 이야기하는거 너무.......",
  "자기들이 인정못하면 어쩔건데...\n\n     ‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임\n※이 젠더퀴어는 자기와 같거나 비슷한 정체성을 가진 캐릭터가 장르에 존재했으면 함\n※캐릭터 젠더퀴어로도 해석할 거임",
  "끽해봐야 일남이 젠더퀴어 서사를 얼마나 심도있게 쓰겠냐 그냥 패션 넷카마에 여장남자 할당제일 뿐이다 그런거 작작 갖다붙여라 하는 사람들 보면 스토리 안 읽고 막 까는구나 싶어서 한숨이 나옴... 오시 아닌 사람이 옆에서 곁다리로 읽어도 아라시의 젠더퀴어 관련 서사는 정말 잘 쓰여졌는데",
  "근데 폿세는 진짜 젠더퀴어 아니냐 아니 디비전색부터 중성을 상징하는 노랑인데? 이걸 퀴어착즙안해먹을수있는 입맛 하염없이 신기하다",
  "일본애들이 진지하게 젠더퀴어 서사를 쓸거라고 생각하는 건가......누가봐도 넷카마 새끼인데요....개네들 입장에서 트젠인 그거임 딱 묘사도 그거고\n&gt;&gt;나 어릴때부터 화장을 좋아했고 여자애들이랑 노는 게 즐겁고 치마를 좋아했어!&lt;&lt; \n이딴식으로 주장하고 묘사하는데 이걸 곧이곧이 받아드려서",
  "성중립화장실은 단순 젠더퀴어 뿐만이 아니라 다양한 계층의 사람들에게 선택권을 주는거라서 꼭 필요한 부분임 ",
  "#안녕_나는야_퀴어_챌린지\n이거 하려고 플텍 풀었다! 안녕 나는 논바이너리 젠더퀴어 범성애자야 최근까지는 수학 강사였고 새로운 직업을 찾고 있어 아직 정해진 건 아무것도 없지만 불안하진 않단다 세상의 모든 퀴어 청소년들이 우리가 함께 하고 있다는 걸 기억해줬으면 좋겠어 우리는 여기 있다!",
  "아 방금 너무 웃긴 말 봄 \"젠더퀴어는 실존한다. 왜냐하면 실존하기 때문이다.\" 라는 말이 웃긴 이유가 젠더퀴어를 신봉하는 사람의 말이 어떻게 근거가 될 수 있냬 스파게티괴물교를 신봉하는 사람이 스파게티 괴물은 실존한다고 하는 거랑 뭐가 다르냐고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@Ichno_sc 오 페미위키 쪽 설명이 좀 더 이해하기 쉬웠어.. ㅇ.ㅇ 논바이너리/젠더퀴어를 같은 선상에 두면 되나?\n\n그럼 라플라스는 트젠 중에서 젠더퀴어(라지만 걍 내 편한대로 이해하고 싶어서 분류한 거 같긴함) 쪽에 가까운 건가",
  "어제 젠더퀴어 계속 실트길래 저도 대강 봤는데 로오히 캐릭터를 젠더퀴어 해석하는 분들한테 불링하고 포비아짓 해서 그런 거 맞죠? 에휴 인간들. 해당 게임 스텐스 너무 뚜렷한데 그럴…\n\n다음은 질문 상자에 \n\n ",
  "게다가 터프는 말도 안나와 그래 편한거 이해할 수 있어 긋데 왜 남의 애꿎은 머리통을 시발 젠더퀴어 머리통을 치고 그리고 탈코안한 개인을 열등한것이라고 그래 시바 카앜퉤 그러고 살아라 아휴 증말 드럽고 치사해서 똥 굵게 싸고 밥도 많이 먹고 그래 그거라도 잘해야지",
  "느슨하게 캐해하는 사람들은 그렇게 오래 살면 성별이 무슨 문제냐 정도로 받아들이고 스루했고, 젠더퀴어 해석 선호하는 사람들은 젠더퀴어로 해석했고... 그걸 스루하지 못해서 혐옷말 늘어놓고 테러한 사람들이 있잖음",
  "@bluedaypop 오딱판에서 많이 돌아다니더라고요 젠더퀴어 프라이드 플래그 버전도 봤는데…",
  "젠더퀴어 어쩌다가 나온거임??",
  "애초에 디폴트를 시스젠더로 생각하는 거 자체가 웃김 젠더퀴어 패싱하는 게 싫다면 시스젠더 이성애자로 패싱하는 것도 같이 싫어해야 말이 되지 않나요...?",
  "젠더퀴어고 뭐고\n알필요없음...\n다나랑똑같은사람인데뭘...",
  "젠더퀴어..........난 잘 모르겠음\n여성들이 성전환 수술도 안하고 자신을 여자라고 소개하는 남성들에게 여자화장실에 들어오지 말라고 말하는 것도 무조건 혐오자라고 몰아가는데 뭐 어쩌란거임..?",
  "접점 없는 캐릭터나 부모의 원수도 커플로 비벼먹던 오타쿠들이 퀴어당사자가 캐릭터 스크립트 보고 트랜스젠더퀴어 해석 좀 했다고 뭐라하는거 보고있으닉가 오타쿠질에 좀 현타옴...",
  "젠더퀴어 왜 실트냐......... 들어가기 두렵군",
  "@_010010001 어.......... 저도 젠더퀴어에 대해 잘 몰라서... 그냥 그렇다는 글 봤을때 음 그렇군 하고 넘겼던지라 뭐라고 말씀드리기가 어려운데 하나의 성정체성을 가지고 나는 남성/여성이다 라고 생각하는게 아니라 나는 남성의 정체성도 있고 여성의 정체성도 있기 때문인게아닐까요?..?..?..??",
  "ㅇㄴ\n이거를 안 적어놨네\n유진이랑 라일리는 무성/젠더퀴어캐로 취급합니다",
  "젠더퀴어...?",
  "@SSuuuuu022 그래서 게이 레즈 이런 성적지향 문제가 아니라 성정체성의 문제인듯 젠더퀴어라고 있는데 이게 젠더퀴어임!! 사람들이 대부분 성소수자라고 하면 게이,레즈,바이 밖에 모르더라굿.. ",
  "#당신의_젠더퀴어_자캐를_보여주세요\n지금은 시각자료가 없다\n하지만 최근 갖고놀던 13시리즈 일원 1부터 13까지 전부 해당한다\n\n인간기준으로는 퀴어인 것 같은데 본인 종족기준상으로는 시스젠더인 녀석도 뭐라고 분류해야할지는 헷갈리지만 있음",
  "오타쿠들 역겹고 기만적이네 헤테로공식컾도 비엘로처먹고 공식에서 얘 게이다 레즈다 한적없어도 잘만 비엘헤테로 비벼먹고 청년게이같다며 청게물이랍시고 프세터없이 적나라한 오메가버스 어쩌구 야썰 돌아다니는건 오케이하고 젠더퀴어는 갑자기 내면의 포비아소울이 울부짖어서안됨? 다뒤져 걍",
  "젠더퀴어는 남성성 여성성을 무너트리는 행위라고 말하지만, 남성성 여성성에 기반하여 젠더를 새롭게 만드는 거잖습니까\n\n젠더타파는 젠더를 새롭게 만들게 아니라 젠더를 없애야 함 ",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n\n어제 캠페인 엔딩 봤으니 올림\n밤의 마녀들 장기캠페인에 참여한 캐릭터 나탈랴 \"타샤\" 스테젠스카야입니다. 제2차 세계대전 소련의 제588야간폭격분대 에이스 조종사에요. 플레이북은 참새 ",
  "근데 라플라스에서 고장나는 빡대가리들은 그런게 있죠 지정성별 남성인데 남성의 수행을 하는 젠더퀴어 &lt; 이런게 입력이 안됨 울 데미보이로 당신의 편협함을 좀 중화시키면 어떻겠니",
  "젠더퀴어 실트길래 헉 역시 프라이드먼스 하고 들어갔는데 어휴 그럼 그렇지 맨날 보던 그새기들이 젠더론안사요만 오조오억번 말하는 중임",
  "얼굴 뿐 아니라... 공식 젠더퀴어에 양정화 성우님 목소리까지 합해져서 극락임 사퍼 못 놓는 이유",
  "새삼 보카로 노래 자주 듣지만 가사를 제대로 안보는걸 깨달음\n나... 미스터크레이지빌런빌런 화자 젠더퀴어인거 이제 눈치깜\n다시 가사랑 피브이 보니까 이걸 왜 몰랐는지 모르겠음",
  "젠더퀴어가 트렌드길래 봤는데 진짜 멍청해보인다\n왜 캐릭터 성별 가지고 싸움 병신같게\n걍 씨발 알아서 해석해 좆같이 찡찡대지 말고 양쪽 다",
  "'여성'만이라는건 젠더퀴어도 포함하라는거지 남자를 포함 안했다! 하면서 징징거리는거 아닙니다 ",
  "느그 젠더퀴어 열심히 물고 빨고",
  "실트 무슨일이야 크롬 젠더퀴어썰이라고요",
  "@MK___loh 라플라스가 그 기준을 따르지 않기 때문이며, 따라서 라플라스는 본인을 젠더퀴어라고 정체화했다는 것이 성립하게 되는 것입니다. 하지만 앞서 말했듯, 이러한 염색체에 대한 언급은 생물학적 기준이 사람의 정체성을 형성하는 데에 굉장한 권위를 싣는 것마냥 들릴 위험이 있기 때문에,",
  "🚨충격 실화 젠더퀴어 실존합니다 진짜 계심🚨",
  "애초에 사람들이 개념에 자신을 맞추기만 하면 젠더퀴어라는 개념이 왜 생겼겠어요 세상엔 시스젠더뿐일 텐데",
  "50살아줌마 MPC냐 50살 크로스드레서 젠더퀴어 MPC냐 ○&gt;-&lt; 커뮤를 All로하냐 Bl로하냐...",
  "#안녕_나는야_퀴어_챌린지\n젠더퀴어~~~",
  "아니 뒷말 자르지마 래리야 ... ! \n\n해리포터는 차별을 경계하고 평등과 사랑을 다루지만 작가 본인은... 익명으로 인종차별하고 젠더퀴어의 안 좋은 스테레오타입이 가득한 캐릭터를 짜서 조롱하는 책을 내고 트위터 상으로는 가정폭력을 정당화하고 트랜스젠더혐오를 서슴치 않는...",
  "메인트에도 대놓고 올려놨지만요 저는 성소수자 혐오자 싫어하고 성소수자의 범주에는 당연히 젠더퀴어가 들어갑니다 일단 제 자신도 여성 쪽에 가까운 정체성이라고 했지만 완전히 여성이라고는 생각하지 않아서 데미걸에 가깝다고 정체화 한 상태고요 그 아무튼 혐오자 꺼져라 무지개빔! 감사합니다.",
  "세상은 나의 공식발언이 없어도 마음대로 나를시스젠더 이성애자라고 상당히 단언적인 캐해를 해... 근데 공식에서 시스젠더 이성애자라고 못 박은 것도 아닌데 젠더퀴어'일 수도 있겠다'고 캐해하는 게 뭐 어때서 그래..... to 퀴어캐해를너무너무극혐하는사람들",
  "젠더퀴어좀 냅둬 제발",
  "본인이 젠더퀴어를 이해 못 하니까 젠더는 실존하지 않으며 젠더론이라는 이론으로만 존재한다는 주장은... 거의 난 물리학이 이해 안 가니까 물리학은 실존하지 않아 이건 물리론이야! 하는 거랑 다를 게 없는거지",
  "온갖 더러운 씨피질 캐덕질은 잘해먹으면서 젠더퀴어 패싱에만 게거품물면 오타쿠 가오 안 상함?? ㅋㅋ?? 왜 청산가리랑 똥은 찍어먹으면서 멀쩡한 음식은 안먹음??",
  "@Ichno_sc 의외네... 나는 젠더퀴어가 트랜스젠더의 상위 개념인줄 ㅋㅋㅋㅋ",
  "톰보이는 1)감독 본인이 젠더퀴어로 해석해도 ㅇㅋ이라는 입장이었고 2)주인공의 행동은 디스포리아를 심하게 느끼는거 자체는 맞는거 같았음. 시젠이 가슴은 몰라도 남성기 흉내낼 정도로 성기에 그렇게 불쾌감을 느끼진 않다고 생각했음... 3)해석은 자유다....",
  "근데 공식에서 땅땅 난 건 뭐라 안 하는데 젠더퀴어 해석 안 좋아하는 사람은 당연히 나올 수 밖에 없지 않나\n사회적 성고정관념에서 벗어나거나 고착적 성관념으로 보아 중성적인 외형이나 취미 성향 등을 가진 걸로도 그런 해석을 한다면",
  "그리고 말씀하시는 그 옛날 오타쿠가 전데요, 제가 뉴비 오타쿠일 때도 창작자, 소비자, 비평가 모두의 무지로 인해 젠더퀴어이지만 그렇게 보이지 않았던 캐릭터가 많았답니다.......",
  "@__Kumquat__ 네 타래 읽었고, 젠더퀴어들이 젠더 개념에 자신을 끼워맞춘다고 오해하셨길래 인용했습니다.",
  "젠더퀴어는요 여러분, 성소수자들, 그러니까 다양한 성정체성과 성지향성들 을 가진 소수 집단을 말하는거지 무조건 트렌스 젠더나 동성애자들만 이르는 말이 이니랍니다.\n이성애자, 시스젠더 (정신적 성과 신체적 성이 일치하시는 분들)  분들을 제외한 다른 모든 사람들 이에요.",
  "젠더퀴어 논바이너리가 일상적으로 어떤 혐오를 당하는지 라플라스 사태 보면 너무 일목요연함... 하고 많은 국산겜 중 가뭄에 콩나듯 젠퀴 캐 한 명 나왔더니 그 사실을 지우고 싶어서 빼애액 떼쓰기하는 혐오자들의 저 투명한 모습... ㅋㅋㅋㅋ",
  "@miosotis_in 그럼 실트에 젠더퀴어 어쩌고는 걍 트젠인가요??",
  "젠더퀴어 실트 진짜 난장판이다...\n느그때문에 좆창난 오버워치 캐릭터를 보세요",
  "아니 그냥;;\n나라고 옛날에 피씨함에 취해서 젠더 관련 서적 안 읽어봤나... 세상에 남자가 여자 화장실 들어와놓고 젠더퀴어여서 그랬어요ㅠㅠ 하는 일이 현실에 존재하는데 그러고 싶나? 본인이 그 상황에 처해도 침착할 수 있나?\n한국 앙스타판은 훈장고인물과 병신뉴비때문에 망햇다",
  "#안녕_나는야_퀴어_챌린지\n안녕 나는 젠더퀴어 펜섹슈얼 콰로맨틱!\n나는 내 성별이 어떻든 상관 없고 다른 사람들이 내 성별을 알쏭달쏭하게 봤음 좋겠고 다양하게 봤음 좋겠어! 스스로도 유동성 있게 생각하는 편이야! 나는 어떤 성별에 관계없이 사람을 사랑해! 인류애와 로맨스감정을 잘 구분 못해",
  "크로미 젠더퀴어 ",
  "근데 젠더퀴어라는거 그냥 일종의 정신병 아닌가..? 어케 사람이 그럴 수가 있징..",
  "#pride\n#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n사실 더 있는데 이번해엔 5~8월 알바 땜시 프라이드먼쓰 자캐그리기 참여 많이 못할 거 같으니 전에 그린 애들 같이올려보기...(2-3년째 울궈먹는 중)\n\n3-4번째 애들은 논바들 ",
  "페이트는 뒷걸음 갓여/젠더퀴어 캐들이 있기 때문에 음쓰봉 뒤지기가 더 용이하다고 해야되나 그런게 있는거같어요 (그렇기 때문에 쎈여캐 안팔린다고 하는 머리에 조따 후들겨주고싶음",
  "@F5_F5_ 저 타래는 젠더퀴어가 아닐 것이란 의미로 쓴 게 아니라 왜 그렇게 젠더퀴어를 심각하게 받아들일까 해서 쓴 타래였어요ㅎㅎ 긴 멘션 감사합니다.",
  "#로오히_퀴어캐해_챌린지\n개인적으로는 슈나이더도 젠더퀴어일 가능성을 배제하지 않고 있는 중. 나머지 캐릭터들(라플라스 제외)은 외형을 '젠더이분법적인 시선으로 봤을 때' 어떤 성별이다 하고 말할 여지가 있는데, 슈나이더는 거의 모든 점에서 그걸 벗어난 걸로 보이거든요.",
  "@_010010001 우리는 보통, 너 성별이 뭐야? 라고 묻지 않아요.... 네, 그렇게 살아왔고 당연히 그렇게 배웠으니까요. 그런데 그게 다른 사람들이 있어요. 그게 바로 라플라스고요. 보통 자신의 성별을 말할때 나는 어느 성별쪽에 가깝다는 말을 하지 않아요. 그러기 때문에 라플라스는 젠더퀴어인 캐릭터예요.",
  "공통/유사 특징을 가지면서도 이해하기 쉬워지는 게 아니라 그건 평범한건데? 너네만의 이유가 뭐냐니까? 하고 묻는 발화의 기저에는 뭐가 깔려있겠어? 젠더퀴어를 향한 피부로 느껴지는 차별과 혐오지 뭐.",
  "요즘 출근길에 사이비가 널려있음ㅋㅋ 잠깐 담배 피우러 나가면 2인 1조 남자새끼가 말 거는데 저번엔 거기 아가씨! 이래서 아가씨~? 하고 욕박을 뻔 했음 마 니 젠더퀴어 아나",
  "\"저는 제 인생 전반에 걸친 경험을 통해 남성쪽에 가까운 정체성을 형성했지요(=데미보이). 사실... 아직도 완전히 어떻다 라고는 말하기가 어렵군요(=퀘스처너리).\"\n라플라스 젠더퀴어 맞습니다 오피셜 논바이너리 트랜스젠더예요 트랜스젠더 범주에 mtf&amp;ftm만 존재하는 거 아님! ",
  "젠더퀴어이든 말든 음 그냥 그렇구만하고 지나가면 안되나\n저 사람이 남자를 좋아하든지 여자를 좋아하든지 nb를 좋아하든지 그 외 성을 좋아하든지 트젠이든지 뭐든지 자기가 무슨 상관인거지",
  "‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임",
  "@_010010001 안녕하세요, 잘 설명 하기는 어렵지만.... 우리가 보통 태어날때 염색체로 성별이 정해지고, 그것을 아 이게 내 성별 이구나 하고 살아가고 자신의 정체성에 대해 딱히 궁금해 하거나 의문에 가지지 않습니다. 하지만 라플라스 같은 젠더퀴어 분들은 사회에서 정한 성별과 정체성과는 다르게 생각해요.",
  "젠더퀴어 실트길래 가봤다가 아라시 보고 냅다 가져왔다 저 일러는 정말 언제 봐도 천사같아.... 어떻게 사람이 저렇게 예쁘지?",
  "라플라스 남캐임 더러운 트젠 갖다붙히지마라 뭔 젠더퀴어야 클겜이 공식적으로 라플라스 이러한 캐릭터다라고 지정한적이 있음?",
  "라플라스 3스 프라이드 먼스 한정으로 무지개색으로 바뀌면 웃기겠다 젠더퀴어 엘더엘프의 레인보우 플레어",
  "안부끄럽냐?이성애자 혐오자가 동성애는 허상이야..질병이야..이러는것마냥 젠더퀴어는 허상이야..질병이야..이러는거",
  "더 이상 말 얹지 않고 싶은데, 한 마디만 더 하겠습니다. 저분 수정 트윗 보시고 말씀하시는 거죠? 젠더퀴어이든 뭐든 해석하는 건 상관없지만, 그게 공식인 듯 말하는 게 싫다고 하셨습니다. 저도 라플라스 젠더퀴어를 밀고 있기는 하지만 이렇게 인신공격까지 나올 일인가요",
  "라플라스는 공식 젠더퀴어라고 개멍청한놈들아 라플라스 사랑하지도 않으면서 라플라스 대사도 안 들어보고 성우계약에서 라플라스는 성이 정해지지 않았다고 한 것도 모르고 우리할배한테 그딴 해석 붙이지마라 이러고있네 라플라스 영입은 했냐",
  "오타쿠들 한 10년쯤 전에는 캐릭터가 게이/레즈라고 하는것도 못 견뎌했는데 요즘은 아무곳(사람 말고)에나 게이/레즈 붙이는게 문제일 정도니까, 젠더퀴어에 대한 것도 지나면 괜찮아질까",
  "#Pride2021\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요 \n\n와 감사합니다 나 할말많아 운동하고 와야하니 갤박을 해두겠어 ",
  "개인적으로 나는 (이미 애저녁에 탈코했지만) 탈코보다 4b가 더 중요하다고 생각해서 머리정도는 관리하기 쉽게 단발로 유지할까 생각도 했는데 젠더퀴어 젠더론 플로우 돌때마다 철회함 사회적 여성성 해체 내가 보여주마",
  "@bichamnyang 앜 맞아요 다루기 조심스럽긴해요 저도 항상 젠더퀴어캐를 짜면 고민이 많답니다..ㅋㅋ",
  "오 내가 좋아하는 고고학 채널에 젠더퀴어 진행자(latinx 씀) 새로 들어왓네",
  "아니... 그... 젠더퀴어고 트젠이고 다 좋은데 그걸 그...... 진짜로 일애니데포르메미소녀미소년장르캐릭터에다가 비비면서 진짜로 뭔가... 도덕적 만족감을 느낀다던가... 극악무도한 랟펨혐오자에게 투쟁하는... 다른 트젠들에게 연대하는... 그런 느낌이 드는거야? 아니지? 그냥",
  "젠더퀴어가 왜 나오나 했더니 게임캐릭터 이야기구나... 나는 조금씩 이라도 아니 많이라도 사회에서 자주보이고 자주 들렸으면 해... 내가 못듣고 못보고있는걸수도 있지만 이제는 더 이상 숨기고 손가락질 받으면 안되는 사회가 되길바람 줄긴줄었지만 그걸로는 택도없어",
  "근데 젠더퀴어는... 아니... 솔직히 개인적으로 말하면 성별이라는 개념 자체가 없어져야 (의학적 개념 제외) 한다고 생각하는데 아직은 좀 많이 무리수다...",
  "🥳 6월, 10대 트랜스젠더/젠더퀴어를 위한 생일 축하 이벤트!\n\n▶ 참여대상: 6월이 생일인 10대 트랜스젠더/젠더퀴어 10명 (선착순)\n▶ 선물: 1만원 상당의 기프티콘, 축하 메시지 (6월 말 발송)\n▶ 신청 링크! : ",
  "젠더퀴어 범주에 대해 무지한사람은 괜찬아\n누구나 처음부터 아는건 아니지 \n근데 알려고도 안하는 사람 싫고\n알려고 해본적도 없지만 자기만의 신념이 있는마냥 지껄이는사람도 싫음",
  "@roomba_t 누구나 살아가면서 할 법한 고민이기에 젠더퀴어가 아니라기보다, 이런 고민을 하기에 젠더퀴어로 해석될 여지도 있다고 느껴 길게 멘션 드렸습니다. 수고하세요.",
  "근데 진짜 젠더퀴어론을 지지하면 고양이 젠더 이런 것도 무시할 근거가 없어지는데 어쩔 거임? 아니 진짜로 조롱이 아니라 논리적으로 같잖아. 그리고 실제로 그런 사람들 안 나올 거 같음? 있다니까? 나는 흑인이다 주장하는 백인은 흑인임?",
  "젠더퀴어로 삼성캐 처먹는중",
  "다카이프는 젠더퀴어 문제에 대해 논해보도록 하겠다.\n\n젠더는 규정된 것이다. 애초에, 젠더란 것도 기준을 짓지 않는 것을 최선으로 두고 있기 때문에, 이렇게 본다면 그것은 자승자박하는 허상이다. 자신의 상상의 나래에서 나오는 정체성이란 것이다. 그건 젠더가 아니라 그냥 개성이다.",
  "책읽다가 갑자기 그런 생각이 들었음.\n\n시스젠더들은 자신들이 젠더퀴어적인 면모를 가지고 있다는 사실에 젠더퀴어적 특성을 시스젠더가 공유하는 당연한 것으로 전유하고 동시에 퀴어를 더욱 이상하고 더욱 이해할 수 없는 걸로 만드려는 것 같다고.",
  "특히 라플라스는 공식에서 대놓고 해석해줬는데 왜 자꾸 우기는거지 젠더퀴어에 대한 이해가 1도 없는걸까 그냥 21세기 트렌드에 뒤떨어진 자신을 부정하는 것 같아서 불쌍함 (사실 안불쌍해요)",
  "한국 실트에 \"젠더퀴어\" 있어! 😆 ",
  "필굿 3화까지 봐버렸다 나머지 에피소드 3개는 내일봐야징....근데 젠더퀴어가 실검이넹??",
  "근데 아무리 생각해봐도 트위스테에 젠더퀴어나 트젠으로 해석할만한 캐는 없는 거 같음",
  "탐라보다가 슈랑 와타루 카나타를 젠더퀴어라는 관점에서 해석한걸 봤는데 꽤 신선했음. 이런 해석도 그 캐의 매력이나 새로운 면을 조명할수 있겠다 싶더라.",
  "#Pride2021\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n우리집 레즈비언을 소개합니다 ",
  "ㄹㅍㄹㅅ 젠더퀴어라는 건에 대해 아무도 그의 외형으로 캐해하지 않았는데 외모가 예쁘장해서 그렇게 캐해하냐는 말에 사람들이 아니라고 몇 번을 얘기했나",
  "[말하는 몸 - 내가 쓰는 '헝거'] 55화 - 저는 젠더퀴어입니다. 그게 뭐냐고요? \n",
  "범성애와 젠더퀴어를 다루고 싶은건지 아니면 시젠 이성애에 퀴어를 약간만 섞은건지 감이 안잡혀서..... 후자면 보기 좀 괴로울거같(ㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "라플라스 둘이서 본인이 젠더퀴어라고 그러는데 저 인용 안 사람은 뭔 소리래\n(풀라플 불라플 다 데리고 있습니다)",
  "pride month를 맞아 당신에게\n추천하는 어쩌구저쩌구\n- 레즈물 게이물 --&gt; gl,bl\n성적지향단어를 연성물에 붙이지맙시다\n- 세상엔 젠더퀴어가 많습니다\n남자와 여자가 세상의 전부가 아님!\n+ 이성간에 친구없다는 말 지양하기\n연애중심적 사고 탈피하기\n(나도 친구의 99%가 남자...)",
  "오늘의리빙포인트: 제3의성 이 있단 사실은 널리 받아들여지고있지만 트랜스젠더와 논바이너리 이상의 성 표시에 대해서는 커밍아웃할 사람도 적극적으로 연구할 사람도 너무 적기때문에 우리나라에 그렇게 자세히 소개하는 책이 없습니다\n젠더퀴어는 한줌단맞습니다",
  "‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임\n※이 젠더퀴어는 자기와 같거나 비슷한 정체성을 가진 캐릭터가 장르에 존재했으면 함\n※캐릭터 젠더퀴어로도 해석할 거임",
  "#당신의_젠더퀴어_자캐를_보여주세요\n차례대로\n백새온 에이젠더 예술가\n정요전 데미보이 별명이요정임\n오주형 뉴트로이스 ",
  "아니그니까 제가 ㅁ1카를 젠더퀴어로 만드는짓은 일단 절대 하지않을거거든요? 그야 아니니까 내가봤을땐...\n\n근데이거&gt;🏳️‍🌈 동성애자깃발... 인데\n저는 ㅁ1카와 홍月 관련된 남×남CP를 먹거든요...?\n그럼... 애초에 씨피하는거자체가 동성애자메이킹.... 인 편이죠?? .....",
  "로오히 젠더퀴어 관련 해시 들어갔다가 갑자기 벅차올라서 나옴. 근데 다른 장르는 대체로 특별한 언급 없었으면 시스젠더 헤테로겠거니~ 하면서 생각했는데 로오히는 특별한 언급 없었으면 뭐든 될 수 있겠구나... 싶은 기분이 드는 건 있는 것 같아. 일단 공식 논바 라플라스가 떡하니 버티고 있는",
  "젠더퀴어캐를 굴리기 시작하면서 일단 남캐/여캐 커미션이나 이메레스나 트레틀이나 그런걸 보고 아 저거 OO로 하면 비매겠네 하는 생각을 하게 되어서... 대상화 조심해야하지만 이런 경험 자체도 꽤 중요한거같음",
  "대부분의 '지정여성 젠더퀴어는 여성혐오에 피해받아서 명예남성이 되고싶은 불쌍한 어쩌고 저쩌고' 류의 트젠혐오 논리는 그 지점에서 발생함...",
  "@Lunining 혐세들 보면 게이 레즈 바이 성정체성은 인정하거나 인정하는 척이면서 트젠 및 젠더퀴어는 욕하더라 .. 그래서 보면 신고 및 차단해",
  "쓰리디면 애초에 이런 말도 안 나왔겠지... 공식이 확정적으로 젠더퀴어 해석이 맞습니다^^ 한 것도 아니고 개인의 해석 차이인데 왜 불붙는지도 모르겠고 남의 캐해석 가지고 뭐라할 생각도 없음\n그냥 조용히 저는 이렇게 생각해요, 제 맘속 뫄뫄 캐해는 ~해요하면 되는 걸 굳이굳이 본인과 캐해가",
  "독모에서 젠더퀴어 얘기하고 다행이다ㅠㅁㅠ 하는 와중에 또 시체팔이 어쩌고 진영 어쩌고 진짜 🤦‍♀️",
  "그래서 아라시 젠더퀴어 설정 준거 히삼이 무슨 생각으로 준건지 모르겠는데(이게 그냥 독특한 설정으로만 생각하고 넣은건 아닌지, 이런 생각을 했음.진지하게 고려하고 넣었을거 같진 않아서) 그래도 자기를 시젠남이라고는 여기지 않는 거 일관적으로 나옴....",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n\n최이수 바이젠더\n학생때까진 남성으로써 살았지만 \n성인이후엔 자유롭게 선택하며 살아가는중 \n\n아몬 뉴트로이스 \n애초에 외계인이라서 지구인의 이분법적 성별구별에 속할 수 없음 ",
  "보는 시스젠더도 그렇게 받아들일 거고 저도 실은 그러는 편이거든요. 저는 그냥 젠더퀴어 해석 나오면 동의/비동의 상관없이 알아서 쓰루하고요.",
  "젠더퀴어를 왜 혐오하고 배제하는거야?\n그냥 그렇구나 하고 넘어갈수는 없는거야?\n굳이 이렇게 따지고 저렇게 따지고 딴지걸어서 있는사람 상처줘야해?\n나는 이쪽으론 정말 지식이 부족하지만 그냥 그렇구나 하고 살고있거든",
  "틔터 또 또 젠더퀴어 실트야 그래서 보니까 또또 라플라스임ㅋㅋㅋㅋ 아니 대체... 라플이 젠퀴면 님들이 뭐 어쩔거신데요... 라플이 젠퀴라서 식을 애정과 관심이면 그게 어느정도의 효용가치가 있는지 모르겠고....",
  "트위터에 젠더퀴어가 많은게 아님 내가 아는 캐이건 모르는 캐이건 걍 혐옷말하면 달려가야지 겨우 한줌단이되는걸 알아서 그럼 \n나만해도봐 앙서타 안해서 누가 누구인지 이름이랑 전혀 믹스앤매치 못해도 나루카미 아라시 7글자랑 얼굴은 정확하게 알어..,.,.",
  "실트 젠더퀴어라 꾸준트함 저 젠더퀴어임 ㅇ.ㅇ",
  "젠더퀴어실트\n걍 님들입맛대로드세요\n뭘싸움;; 차피 젠더퀴어 아니어도 애들 다 레즈 게이로 먹으면서",
  "이래서 종교에 심취한 놈들은 싸게싸게 걸러야 됨 성소수자도 지우고, 젠더퀴어도 지우고... 하나님이 남자랑 여자를 만드셨을진 몰라도 그 하나님과 그 아들인 예수님은 혐오를 가르치시진 않았는데용",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요 \n\n틸 그레이 머리: 그레이젠더 남성\n금발: 에이젠더\n주황머리: 데미걸\n블루블랙 머리: 젠더리스\n\n대략 그렇습니다. 한줄소개는 용량을 너무 많이먹어서 생략. 출처는 인용으로 천천히 달겠습니다. (사혼의 픽크루조각) ",
  "할배 의문의 애드벌룬행\n둥둥 떠다니고 단죄의 불꽃을 내리는 건 되지만 젠더퀴어는 외않되냐규? ",
  "젠더퀴어가 실트까지 간 건 좋은데 가면 또 혐옷말 하는 ㄱㅖ정 있어서 줄줄 골라다가 블락하고 신고도하고",
  "심지어 이건 유전적인 걸 예시로 든 거고 젠더는 그냥 허상이라서 이런 논의 자체가 의미없긴 한데. 트젠이 젠더퀴어라서 스스로가 약자같으면 걍 태어난 성별대로 좀 실어",
  "등치시키려면\n젠더퀴어가 존재하니까 젠더론(지들이 음모론이라고 믿고싶은거지 계보있는 학문임...;)이 존재함...\n지구가 평평하니까 지구평평설은 맞음...\n뭐 이래야되지 않나?\n젠.퀴가 존재한다고 믿으니까 젠더학이 존재하고\n지.평하다고 믿으니까 지.평설이 존재함 ← 일케 생각하는 건가 ㅠㅋㅋ",
  "할배가 보기에 \n'그냥 퀴어'와 젠더퀴어를 \n구분하는 것은 퀴어를 합리화하기 위한 수단에 불과하며...모두 정상이 아니다.\n한편 국정원에 게이가 한마리 있다. \n전국수배:\n소속(구 장안동대공분실), 출신(대구), 나이(40세 전후), 키(1.64M 전후).\n이놈은 길에서 바지-팬티도 벗고 지위행위도 한다.",
  "세상이 바뀌고 성소수자에 대한 인식과 견해가 넓어지니까 오타쿠들도 저 용어를 쓰기 시작한건데 (저는 실존하는 퀴어를 지칭하는 말을 일개 동인에서 만들어낸 가상 판타지에 함부로 남발하는 것을 좋아하지 않습니다) 시간이 지나면 젠더퀴어도 익숙해질거임 응응 캐해석 알아서 먹고 취좆ㄴㄴ해",
  "#안녕_나는야_퀴어_챌린지\n나는야 논바이너리 젠더퀴어. 여자이기도 남자이기도 하면서 둘 다 아니기도 한 평범한 사람.",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n순서대로\n논바이너리 논바이너리 게이\n데미 에이 데미 ",
  "난 이녀석을 정체를 확실히 숨기기 위해 무성이라고 빡빡 우기고있는 시스젠더라고 봐야할지 젠더퀴어라고 봐야할지 모르겠어\n조위락이라면 분명 별생각없이 짰겠지만... ",
  "앙별의 아라시쨩이랑 롷 라플은....대사가 얘 젠더퀴어인걸 알려주는데 왤케 부정하는지...난 모르겠음",
  "뱃지 양도합니다!\n첫번째 사진\n케이크 뱃지(에이섹슈얼, 논바이너리, 데미섹슈얼, 레즈비언, 무지개, 에이로맨틱, 바이섹슈얼, 팬섹슈얼, 인터섹스, 트랜스젠더, 젠더퀴어)-각각 1.2 일괄 12\n두번째 사진\n심장 뱃지(무지개, 트랜스젠더, 논바이너리, 에이로맨틱, 에이섹슈얼)-각각 1.3 일괄 6 ",
  "목요일에 친구한테 젠더퀴어라고 커밍아웃 했는데 너무 어렵다고 어떤건지 모르겠대 근데 정말 젠더퀴어라고 커밍아웃 했을때 반응이 다 이거라서 별 생각 없음.. 그래서 그냥 나는 스스로에 대한 성별을 못 느끼고 성별에 대해서 갇혀있지 않은 사람이라 말했다.",
  "아시겠죠 여러분? 그러니까 미스젠더링 하지마라\n누군 눈물 안흘리냐\n젠더퀴어에게 자유를...ㅅㅂ",
  "충격 젠더퀴어 진짜 있음\n내 주변에 오천명있음\n님 주변에는 없다고요?\n그건 님이 혐오자라서 그런거 아닐까요??",
  "저 만화보고 생각난건데 비에라에게 사회에서 부여하는 성역할이 없는게 아니네 싶어져... 거기도 남성은 마을 밖으로 나가고 여성은 마을에 거주한다는 차이가 있잖아 0.0 그럼 자연스럽게 특정한 성별이 되고싶다고 생각하는 비에라도 있을것이고 결국 젠더퀴어도 존재할듯",
  "롤 옵치 로오히에서 전부 젠더퀴어 캐해로 난리난 걸 라이브로 목격한 송래나.......(먼산) 진짜 20년 덕질하며 별별 꼬라지를 다 봤다 내가.......",
  "실트 젠더퀴어네\n젠더퀴어 캐릭터 처음 만들고 안일하게 굴릴까봐 걱정하던 톢님에게 좋은 말씀 건네준 트친여러분 언제나 사랑해 쪽쪽",
  "@: 시스젠더로 너무 당연히 살아서 시스젠더 전제가 익숙한 시스젠더 연성 소비러인데 포비아들 개쌉지랄덕에 아라시랑 라플라스 트랜스젠더퀴어인거 덕분에 잘 알고 간다 고맙다 새끼들아 (안고마움)\n\nㄹㅇ",
  "@Bw8tA7RcsDMpRAG 그리고 제가 지적하는 CD의 트젠판 유입은 트위터 내의 내용이에요. 본인이 트랜스젠더임에도 불구하고 사회적 시선 등의 이유로 CD라고 칭하는 것이면 몰라도, 성적 욕망을 이유로 시스젠더 남성이 CD라고 하고서 트젠판에 소속되고자 하는 것이 트랜스젠더퀴어 당사자로서 불편하다고 하는 것이에요.",
  "여성/남성으로 정의되지 않는 모든 정체성을 지닌 사람을 젠더퀴어라고 부른다\n걍.. 쉽게말해서 라플라스같은사람인겨",
  "여오너 온리 커뮤... 가 시스여성들의 커뮤를 맘편히 뛰고 싶은 마음에서 기인한 결과란건 알겠지만,,,\n이미 그 시점에서 비여성 젠더퀴어들의 안전과 활동구역이 무시되긴 했네요",
  "혐오자들이 아무리 라플라스랑 아라시가 젠더퀴어 아니라고 우겨도 공식 대사로 젠퀴라고 밝혔는 걸 어떡하겠음. 혐오자들아 잘 가라 배웅은 안 하마!",
  "@jida1000 @litle_rad 젠더퀴어들이 하는 충분히 조건 하에 비판도 받으며 어디서부터 어디까지 수용될지 논의를 하고 있는데 님은 그걸 고려하지 않고 무조건적, 무비판적으로 수용하라고 강요하는 거냐고 확대해석을 하고 계시군요? 지구평평설은 개인의 정체성 확립이 아닌 우주관에 대한 주장이므로 젠더퀴어 이슈와",
  "#아니근데 그렇게 오만떼만 혐오 전시하고 다니면 안 부끄러운가? 백날 젠더는 허상이다 어쩌구 하면서 부정하고 다녀봤자 젠더퀴어는 실존하고 아이스크림도 먹습니다",
  "실트 젠더퀴어네..열린교회 닫힘 밈의 시작점 다워. 성지향성 나온 적 없는 캐에게 레즈나 게이라고 하며 지엘 비엘로 잘 엮는데...정작 같은 퀴어인 젠퀴캐해는 실트까지 올리는.....",
  "범성애는 젠더퀴어 성향의 사람들을 모두 포함한 성애이고 양성애는 남녀 이분법적 사고내에서의 성애를 말합니다.",
  "젠더퀴어 실트길래 말하는데 난 트젠이든 뭐든 그냥 각자 삶을 각자가 사는거라 생각함 쌩판 남이 너 그거 틀렸어!라고 한다고 자기가 자기를 정의내린걸 바뀌면 안된다 생각~ 각자 알아서 행복하게 살자~~",
  "포비아놈들 지금 내가 로오히라서 비벼볼 수 있을거라 믿는거같은데 미안하지만나는 칠흑열린직후 지금까지 단한번도 에메트셀크를 시스젠더남성으로생각해본적이 없었다 그는 물구나무서고봐도 젠더퀴어라고 생각했다 이상!",
  "아니 이런 해시가! 크롬 젠더퀴어는 이미 나왔으니 아슬란을 트랜스남성으로 캐해 하고 있어요 원래도 체격이 큰 편이고 10대 중후반-20대 초반에 트랜지션을 시작했지 않을까 생각해요 딱히 사회적 남성성을 추구하진 않았으나 제법 그에 부합하는 남성인 아슬란 좋지 않나요\n#로오히_퀴어캐해_챌린지",
  "오타쿠면 오타쿠답게 공식설정을 후벼파서라도 캐해를 엄정하게 하려는 노오력을 해야지 쯧... 안일하게 근거도 없이 '라플라스는 트젠 아니거든요 젠더퀴어 아니거든요!'같은 소리나 생각없이 뱉다니 이건 오타쿠문화의 붕괴야",
  "#Pride2021 \n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요\n\n저장용🥰🥰 ",
  "우리들보다 곱절로 산 엘프 할아버지도 자기 성별에 확신이 안가서 남성에 '가깝다' 라고 표현을 하고 있는 와중에 할배에 비하면 핏덩이인 필멸자들이 대체 무슨 근거로 젠더퀴어로서의 가능성을 전면부정하고 여성임을 확신하는건지 모르겠다 이말입니다.",
  "젠더퀴어라는것만 정체화 하고 싶고 딱히 라벨링 내리고 싶지 않아졌다 요즘에는 그냥 나를 보면 사람들이 알쏭달쏭 했음 좋겠단 생각이 들어 그 어떤 성별에 들어가 있고 싶지도 않고 그냥 나는 나였으면 좋겠고 누가 나 보고 여자인지 남자인지 궁금해 하면서 물으면 넘 희열 느낄것 같아",
  "전 오늘 젠더퀴어란 단어를 처음 봤는데 논란을 보다보니 이 또한 넓은 의미의 캐해석 차이는 아닌가 하는 생각이 들었으며...\n캐해석의 차이라면 스루하는 것이 옳은 답은 아닐까하는 결론",
  "@MK___loh 하지만 사람의 성정체성은 성염색체로 판별하고 결정되는 것이 아닙니다. '염색체야말로 그 사람의 본질이다'라는 식의 주장은 생물학적 근본주의자들이 젠더퀴어를 공격할때 사용하는 전략이기도 합니다. \n다른 분들이 인용에서도 말씀하고 계신데, 나인이 라플라스의 성별을 헷갈린 부분에서",
  "#Pride2021\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n전부 퀴어구요...모두 에이스에이로고요... 이쪽은 트랜스여성 코델리아 스톤...이쪽은 he/they 젠더플루이드 데미안 헨드릭스애요, ",
  "강압된 성역할을 부숴야지 그 아래에서 선택지를 세분화한다고 되는 게 아님 젠더퀴어는 그냥 성 고정관념 고착화에 기여하고 있는거임 나를 남성/여성/다른젠더로 대해주기를 원한다&lt;사람을 대하는 것이 성별에 따라 달라지는거였음? 우린 젠더리스를 얘기하고 있는데 젠더백만스물한개 만들고있음..",
  "젠더퀴어라는거 정말...기괴해\n기괴함 이상의 설명이 불가능해\n실트들어가면 포비아들 꺼져~~ㅠㅠ 이러고있는데 보다보면 진짜 한숨만 나와\n내가 여자처럼 느낀다고 여자라는게 대체 무슨 소리야??\n태어날때 성별이 본인의 선택 요소가 아니었다고 이걸 바꾸자는건 무슨 논리인지 모르겠음",
  "페미니즘이 뭔지도 모르고 젠더퀴어 인정도 안 하는 놈이 젠더퀴어 친구 둬서(대체 어떻게) 남에게 자랑하고 인권 관심가지는 나 제법 멋지지^^ 자랑 하는 게 졸라 아니꼬움",
  "젠더퀴어 실트길래 한마디만 함 트랜스젠더퀴어 혐오한다? 블락해주십쇼 만나서 안 반가웠고 다신 보지 맙시다",
  "@MK___loh 남성이라고 보신다면 계속 그렇게 보시면 됩니다...\n당연히 시스젠더라고 생각하고 패싱당하고 차별받아온 퀴어/젠더퀴어 역사가 몇년인데 이정도야 조크로 웃어넘기실 수 있지 않을까요..\n화이팅하십쇼...\n전 라플라스 성별에 관심 없습니다...",
  "#젠더퀴어 는 무슨 뜻일까? #PRIDE\n\n",
  "#당신의_퀴어_해석을_들려주세요\n논바이너리 트랜스젠더퀴어 우다가와 토모에\n일본처럼 성별 규범이 단단한 나라에서 '여성'으로 패싱되는 몸을 가지고 라멘을 좋아하고, 바지를 주로 입고, 큰북을 치는 등 여성성이라는 규범에 갇히지 않는 모습을 보여줌 ",
  "젠더퀴어 실트인데 맨날 트젠이 실트였다가 이번엔 웬일로 &gt;젠더퀴어&lt;가 실트일까 좀 신기함",
  "그랬더니 그건 개인적인 경우고 사회적인 경우를 말한거래 (개소리 3)&gt;&gt;&gt;&gt;함께 지내다 보면 각자 성격대로 하게 되고 그게 아닐 시 한쪽이 참는 거란거 왜몰라,, 그 중 게다가 논바이너리 젠더퀴어 or 트랜스가 존재할 생각은 왜안해본거야 그렇게 짧은 식견으로 무슨 얘길 한다는거야!!~!!",
  "라플라스가 젠더퀴어 논바이너리 데미보이 퀘스쳐너리 젠더라고? 그게뭐야...",
  "페페 찐으로 젠더퀴어 아닌가요???????",
  "왜 여캐만 트젠 캐해하냐 여캐가 우습냐 하시는 분은... 저는 크롬 젠더퀴어 해석도 좋아하는 사람이라 저를 다시 좀 더 파악하고 오시는 걸 권장함",
  "할배가 보기에 \n젠더퀴어는 트랜스퀴어를 \n지칭하는데...정상적인 사람이 아니다.\n한편 국정원에 게이가 한마리 있다.\n전국수배:\n소속(구 장안동대공분실), 출신(대구), 나이(40세 전후), 키(1.64M 전후).\n이놈은 해킹사건(빨간 마티즈)의 잔존 범죄자인데...길에서 바지-팬티도 벗고 자위행위도 한다.",
  "뭐지? 크롬 젠더퀴어 해석? 개맛있다 ",
  "@YuukiFangin 은근히 그오가 젠더퀴어캐가 많은거 같아요",
  "근거도 없이 젠퀴 아니라고 우기는 거 좀 웃김 ㅋㅋㅋㅋ 당연히 젠더퀴어잖아? 왜 캐해를 제대로 안 하는 거지",
  "젠더퀴어는 또 뭐야 그냥 이성애자아님?",
  "@:인간들 덕질할 때 공식에서 시스젠더 헤테로라고 대놓고 얘기해도 GL BL 잘 먹지만 트랜스젠더나 젠더퀴어라고  떠먹여줘도 그거 뱉고 신경다양성이라고 단서 계속 나와도 뱉어버림 자기 입맛에 맞는 것만 처먹을라구 아주 그냥\n\n맛알못들 같은 『오타쿠』끼리 이러기냐",
  "젠더퀴어 신봉자 혐오스러운 점:\n멀쩡히 존재하는 인터섹스(간성) 데려다가 지들 정병 방패막이로 쓰기",
  "@mawai9 게다가 민원에 찬성하는 사람들 리플에는 젠더퀴어나 다른 소수자를 포함해야 한단 말은 거의 없어요.",
  "기존 캐릭터를 젠더퀴어로 해석한다고 눌리는 이유를 모르겠는게 1)해석은 해석일 뿐. 그거로 오피셜이다 뭐다 한게 아니지. 맨날 오타쿠들 내 해석 오피셜 드립 잘치면서 이것만 배척하는 것도 웃기고 2)감독이 뭐라 공언하지 않는 이상 높은 확률로 그냥 시스젠더일 가능성이 더 높을거임....",
  "따지고 보면 후천적 ts나 ㅋㅌㅂㅇ 같은 것도 젠더퀴어 속하는데 말이야. (다들 그렇게 생각하지 않을 뿐..) ts는 대놓고 트랜스섹슈얼이라는 뜻이고ㅋㅋ",
  "젠더퀴어인지 뭔지 그 맛있는 거 니네끼리 처먹으세요 트위터는 지가 좋아하는 거 옆에서 안 하면 병신처럼 만듦ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 호모나 처먹어야징^^",
  "그리고 아라시 정체성 얘기할때 젠더퀴어로 보기말고 아라시 그 자체로만 보자는 말이 제일 나쁘다고 생각합니다 본인이 혐오자라고 불리기는 싫은 비겁한 혐오거든요",
  "근데 크롬이 젠더퀴어적인 요소가 있었나? 생각 안 해봐서 모르겠음",
  "님들이 젠더퀴어 캐해 하지 말라고 해도 빛라레는 트젠이고 라풀라스는 데미보이임 수고링",
  "엑 실트 젠더퀴어가 울장르엿구나",
  "젠더퀴어 라플라스 얘기 보면서 레이시스트어쩌고 급발진 한건 당신인데 왜 애먼데 화내냐고 역으로 이상한 사람 만들려고 하더라 ㅋㅋ 당신 같은 인간이 장난이였다면서 혐오발언 일삼는걸 저지 하지 않으면 그런 발언들이 계속 남아있기 때문에 화내는것임...",
  "정신 혼미해질때마다 이거 보면 다시 정신차리게됌 오타쿠들 젠더퀴어 해석 너무 좋아한다 어쩔 수 없음 자캐질하기 딱 좋은 소재임 ",
  "@jida1000 @litle_rad 대치될 수 없습니다. 굳이 돌려 말씀하시지 마시고 젠더퀴어 언급 나오는 것 조차 꼴뵈기 싫다고 솔직히 말씀하시길 바랍니다. 차단할테니 좋은 하루 보내세요.",
  "젠더퀴어한테 왜 그래ㅠ 이 포비아 새끼들아",
  "우리 코가 젠더플루이드...!!! 무로마치 사대 캐릭터라서 본인의 젠더에 대해 굉장히 고민 많이한 친구라는 설정이 잇음~\n#당신의_젠더퀴어_자캐를_보여주세요 ",
  "@vvoru 안녕하세요, 초멘 죄송합니다! 이미 인용트 타래로 파악하셨을 수도 있지만, 로드 오브 히어로즈라는 모바일게임에 등장하는 캐릭터 중 하나인 크롬 레디오스를 젠더퀴어로 캐해하는 걸 말합니다. 인터넷 브라우저와는 동명이존재입니다...",
  "실트에 젠더퀴어 눌러보고 또 한숨쉼\n혐오자들아 6월이다 \n한달만 입다물고있자",
  "젠더퀴어가 실트네. 내가 옛날에도 말했지만 젠더퀴어 캐릭터가 많다고 그 장르가 퀴어친화적인거 아니에요. 툭하면 빻았다고 캐디랑 설정 패는 페그오만 해도 젠더퀴어인 애들 천지인걸.",
  "#당신의_젠더퀴어_자캐를_보여주세요\n으헤헤 갓해시다\n내 팦14 드림주 아리타(왼쪽, 두민님 커미션)랑 팦14자캐 샤샤 둘다 젠더플루이드 ",
  "작년 이후, 프라이드 해시태그도 그렇고 트랜스 플래그 컬러와 PoC 상징하는 컬러가 6색 무지개에 따라붙게 된 것은 다행스러운 일이라고 생각한다. PoC 트랜스젠더퀴어 당사자의 삶이 얼마나 달라졌는지가 더 중요하기는 하지만... 그럼에도.",
  "하드스토리나온 당일 헐레벌떡 달려가 깨서 본 사람인데 수정사항은.. 표현을 좀더 적절하게 수정한것일뿐 젠더퀴어라는 알맹이는 달라진게 업음...",
  "젠더퀴어인지 먼진 모르겠고 물라플 암라플 빛라플이나 내놓으쇼; 게임이나 합시다...",
  "라플라스가 왜 젠더퀴어야?\n시비터는게 아니고 진짜 모르겠어서 그래",
  "실트에 젠더퀴어 어쩌고 있길래 궁금해서 들어가봤더니 전장르 제 최애인 건에 대하여\n\n근데 ㅇㄴ ㅅㅂ 우리 라플이 성별이 상관있냐고 난 걍 라플라스가 좋은건데 호에엥\n\n음 근데 뭐 땜에 터진거지?",
  "사람들이 해야하는건 성차별적인 고정관념을 없애는거지 젠더종류를 늘린뒤 생긴 도식화된 젠더들에 스스로를 정체화 하는게 아님. 생물학적 남자로 태어났지만 난 스스로 여자로 생각해 난 젠더퀴어구나 할게 아니라...이런것들은 결국 성고정관념을 굳건히 하는 역할밖에 안됨. ",
  "랟펨이 기혼/젠더퀴어를 해석하는 방식과 비슷한 결을 느꼈다고 하면 지나친 우려와 비약일까요...(곰곰곰\n\n아 물론 절대 저격같은거 아닙니다. 그냥 지금까지 접했던 \"일본은 역사교육을 제대로 안해서 국민 의식이 이따위다\" 같은.....저도 몇번 뱉어봤던 소리에 대한 자아성찰에 가까움",
  "젠더퀴어 보면 항상 생각하는게... 우리집 애들을 내가 철학적으로 모호하게 정하는 편이라 어떻게 보자면 반절 이상이 젠더 퀴어임...\n약간 내가사랑하는 사람이고 나를 사랑하면 됬지?성별중요? 마인드가 먾아서 그런가...(애초에 무성무성 커플도 있다...)",
  "딴건 몰라도 제발 \"젠더퀴어는 존재한다.. 왜냐하면 존재하기 때문이다\" 류의 헛소리 좀 하지 마;; '젠더의 실존을 신봉하는 사람'의 존재가 '젠더가 실존한다'의 근거가 될 순 없어요..;; 스파게티 괴물신도가 존재하기 때문에 스파게티 신은 실존한다는 말이랑 다를 거 없음..ㅋㅋㅋ",
  "오타쿠들아 솔직히 자기 부모형제친구 죽인 살인범이나 눈도 마주친 적 없는 캐들끼리 커플로 비벼먹는것보단 전 제 정체성을 남성에 가깝다고 느낍니다 라는 대사치는 캐릭터를 젠더퀴어로 해석하는게 한 오조오억배쯤은 타당하고 근거있는 캐해석 아니냐?",
  "옛날 오타쿠들은 젠더퀴어 캐해 그런 거 못 받아들이네 하고 근거없이 말하는 사람들에게 일단 종말의 크로니클과 장미의 마리아를 읽게 하면 되나요 (틈새영업)",
  "라플어르신은 젠더퀴어다 (남자에 '가깝다'는 것은...)",
  "그 캐릭터가 시스젠더가 아니다고 캐해한다고 별로 달라지는 건 없어요... 왜이렇게들 과몰입하는 거야 평생을 자신이 여자나 남자라고 확신하고들 사셔서 천지개벽이라도 일어날거라 생각하시는 걸까 트랜스젠더퀴어도 다른 사람들과 비슷하게 살아가요",
  "@Ichno_sc 나 궁금한게 있는데 네가 말하는 트젠이란 단어는 젠더퀴어/논바이너리도 포함되는 표현이야 ㅇ.ㅇ?\n내가 아는 트젠은 몸/정신적 성별 어쩌구가 일치 안하는/그래서 성별 정정한 사람으로만 알고 있어서!",
  "#안녕_나는야_퀴어_챌린지\n\n우왕 안녕 ! 나는 바이섹슈얼 젠더퀴어야 ! 인외 좋아하고 그림 그리기 좋아하고 반려 오도방구 엘모랑 여기저기 다니는 것도 좋아해 ",
  "실트 뭐야 제니 아빠 젠더퀴어야?",
  "그런데 트랜스젠더라고 하면 하ㄹ수씨 같은 mtf/ftm이 제일 먼저 떠올라서 자꾸 젠더퀴어가 트랜스젠더 상위개념처럼 느껴져서 머리가 빙빙...\n트랜스젠더(광의적 개념)&gt;젠더퀴어&gt;트랜스젠더(협의적 개념) 이렇게 따로 있다고 이해해도 되는거지?",
  "아 어쩌면 릴리아는 젠더퀴어일수도 있겠다\n그냥 와시 귀엽쟈노 컨셉충일 수도 있지만 원래 모습이랑 지금 모습이 다를 수 있다는 떡밥이 있으니까 어쩌면",
  "무지개들 웃긴게 젠더를 자기 마음대로 결정할 수 있다면서 디나이얼 트젠(;;;) 같은 말은 왜 쓰는거임? 자기네 말들 순 모순덩어리인거 지들만 몰라.. 그리고 생물학적 성별의 경계를 흐리는걸 젠더퀴어 실존의 근거랍시고 들고오지 마세요 개멍청해보임",
  "무성애자는 오너고요\n#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n이쪽은 각각 젠더리스/뉴트로이스인 자캐들입니다\n검정 머리가 너울이 흰 머리가 터울이\n(전부 @ Europa_mir_님 커미션) ",
  "#당신의_젠더퀴어_자캐를_보여주세요\n인장",
  "만약 지금 트젠으로 치부되는 사람이 나서서\n\"나는 트젠도 아니고 남자여자 둘 다 되고싶지 않다.\" 이렇게 행동하면 오히려 삶이 불편해짐.\n자기소개가 아 저 트젠인데요 에서 \"전 남자도 여자도 아닌 젠더퀴어인데요? 단지 외형으로 젠더이분법적으로 나누려 하지 마세요\" 로 바뀌는 순간...",
  "젠더퀴어 실트인 김에 우리 천재트랜스젠더모델미소녀 나루카미 아라시 예쁜거 한번 봐주세요 ",
  "젠더퀴어로서 존중받지도 못하고있는데 젠더퀴어 개념이 사라져야한다는거는 말이 안됨. 당연한 개념으로 받아들여지고 그런갑다하는 사회가 오지않는이상 사라질수없고 아직 사라지면안됨. 모든 일에는 순서가있음",
  "걍... 젠더퀴어 그거같애... 종교와 과학의 대립",
  "뭐... 젠더퀴어 캐해도 하는데 시스캐해 못할 게 뭐가 있어 인정은 해드릴게. 근데 왜 우리끼리 노는 판에 끼어들어서 찬물을 들이부어. 알아서 해시태그 만들어서 떠드세요.",
  "많이 불편하겠지... 아직 트젠까지는.. 수용이 가능 한 사람은 그나마 있지만 그 외의 젠더퀴어를 수용 가능 한 사람은 정말 적다 우리 생각보다 훨씬...",
  "라레가 트젠인들 어떠하며 아닌들 어떠하리 뭐 어쩌라고 그냥 그럿구나 하고 살아 개놈들아... 충격 당신 옆에 젠더퀴어 실존해... 그것도 님 트친일 수 있고 게임 캐릭터일 수도 있고 님 회사나 학교 옆사람일 수도 있고 여튼 같은 하늘 아래에 숨 쉬고 잇어 개놈들아",
  "난 라플라스 젠더퀴어 설정음 맘에드는데 걍.... 근데 라플라스 모에화가 로리 미소녀 이런 밈화되는데 너무너무 싫음.....그만둬",
  "아니 니네들 시젠으로 해석하고 싶음 하세요 저도 데미보이 데미걸이라는 스펙트럼 몰랐을 때는 아 시젠으로 정체화한 쪽이구나 했으니까 근데 시젠으로 해석하는 이유가 젠더퀴어를 혐오해서인 게 보이니까 그런 거 아니냐고",
  "라플라스가 젠더퀴어라고 하면 뭐가 문제임... ? 적폐해석이라 이거임? 신리멸은 웃기기라도 했지 이건 뭐 😂",
  "...젠더퀴어 왜 실트냐",
  "젠더퀴어 왜 실트인가 했더니 그게 내가 하는게임일 줄 상상이나 했겟어요?",
  "@MK___loh 길게 쓰셨는데 결국엔 쌤은 어떤 캐가 동인에서 젠더퀴어로 패싱되는게 적폐해석이라는 거 아니신가여 근데 오타쿠들 동인해석 적폐뇌절 하는게 하루이틀인가요? 왜 어떤 적폐는 스루하고 젠퀴패싱은 스루를 못하는것인지??&lt;이게 문제라구요\n라플은 최근 대사기준으로 하면 젠더퀴어 맞구요",
  "@Leta_illumine 네 “트랜스젠더리즘이랑 크로스드레싱을 사람들이 혼동하는게 젠더퀴어당사자로써 불편하다 구분해달라”라고 말씀하시는건 충분히 하실 수 있다고 생각하는데요\n\n갑자기 “CD가 싫다”는 개인적인 선호 수준도 아니고 “CD는 유해하다”는 엄청난 발언을 하시려면 걸맞는 이유가 있어야할 것 같습니다",
  "시스여성도 젠더퀴어여성도 똑같이 가부장사회 한쿡에서는 차별받는 소수성을 가진 사람들인데 소수자 지킨다고 약자인 여자를 뭐라 한다는 말은 제발.. 본인이 또 다른 소수자를 내리혐오하기 때문에 욕먹는것임을 알앗음 좋겠다와요",
  "#읷쫋햂싟\n\n✔ 퀴어계 처음인 20대 후반 그림 그리는 교차 페미니스트ㆍ오픈리 퀴어\n✔ 젠더퀴어ㆍ범성애자ㆍ스위치\n✔ 비건 지향 노력중인 논비건(전시❌)\n✔ 가끔 욕트 및 우울트(사진 전시❌)\n✔ 사심ㆍ지인 모두 환영(플러팅 ෆ)\n✔ 바이오 확인 후 무멘팔\n✔ 뒷계는 경우에 따라 블언블\n✔ GFRIEND",
  "@o2h5312 아왜안보이지 그리고 저건.....\n같이있고싶어서 여자였음 좋겠다&lt;이런얘긴데 왜 ..젠더퀴어가\nㅠㅠㅠ\n트위터놈들이랑",
  "@MK___loh '남성에 가깝다'라고 한데에는 이유가 있지 않을까요..\n없어도 뭐 그만이죠.. 그럼 그냥 팬들의 웃긴 뇌절 중 하나 되는것 뿐입니다...\n어느 장르를 가나 공식을 기반으로 추측하고 판단하는건 누구나 합니다.. 왜 굳이 젠더퀴어라는 포인트에만 그렇게 화나신건진 모르겠지만..",
  "굳이 작중 설정으로 연인이 있는 캐릭터로 BL파먹으면서 딱히 지정되어있지도 않은 캐릭터 젠더퀴어로 판다고 눈돌아가는 아전인수의 아시타비정신만 봐도...",
  "MBTI는 믿으면서 젠더퀴어는 혐오하는 꼬라지 웃기긴 함",
  "@for_your_death 오히려 라플라스는 \"정체성은 남성에 가깝다.\" 라는 말을 하는데요.. 보통 시스젠더는 이렇게 말 안하지 않나요? 저렇게 고민하는 것부터 젠더퀴어일 확률이 높고... 저 발언은 젠퀴에 더 무게를 실어주죠",
  "젠더퀴어기어이실트갔네,,",
  "@hikari_kasiwagi 젠더퀴어의 성별불일치감이라는게 감이 안 오니까 내가 시젠이라는거겠지? 근데 정말 어려운 주제같아",
  "@roomba_t 안녕하세요, 실트 젠더퀴어를 보다 우연히 보게되어 답글 남깁니다.\n대부분의 시스젠더들은 놀랍게도 그런 고민들을 하지 않습니다. 여자/남자로 태어났으니까 당연히 여자/남자라고 여기고 자신의 성정체성에 의문을 품지않아요.\n그리고 동성애 관련해서도 같은 말을 하셨는데 불과 5~6년 전 어땠는지",
  "나 얘 첨봤을때부터 젠더퀴어네 했음 ",
  "뭐... 앞에서도 우리 캐가 레즈네 게이네 이러면서 싸우는데 뒤에서 시스젠더네 트랜스젠더네 이러고 싸우는건 당연한걸지도 모르는데... 근데 ㅅㅂ 라플라스가지고 그러면 어이가 없죠 아무리봐도 젠더퀴어잖어",
  "젠더퀴어같은건 성범죄, 성차별, 고정된 성 역할 등이 사라지고 나서야 받아들여질 수 있는 개념임 백날천날 이야기해봐야 생물학적 여성에 대한 범죄가 만연한 시대에 그런 개념이 받아들여지면 결국 그로인해 불이익을 당하고 범죄의 표적이 되는 건 생물학적 여성인데",
  "와타루\n와타루는 연극 페르소나랑 진짜 자신이랑  괴리를 느끼고 있고 이것만으로 젠더퀴어 해석은 충분히 가능하다고 생각...하지만 \n\n생각보다 평범한 자신이지만, 그렇다고 해서 모든것이 될 수 있는 와타루도 일부분이죠. 틀에 갇히지 않고 가능성이 언제나 열려있는 논바로 해석하고 있습니다",
  "#안녕_나는야_퀴어_챌린지\n와! 안녕하십니까 논바이너리 젠더퀴어 트랜스젠더입니다\n팬로맨틱 팬색슈얼이기도 합니다 범연정자 범성애자라는 뜻이죠\n\n게임을 좋아하고 그림을 그리고 글을 씁니다 도트도 찍어요\n\n트랜지션은 아직도 고민 중이지만 그 여부와 무관하게 저는 언제나 저였고 저일 것입니다 ",
  "나는 내가 성별불일치감을 느끼지 못하는 시젠이지만 성별불일치감을 느끼지 못하기 때문에 젠더퀴어분들의 이야기에 더 귀기울여야한다고 생각하는데 그걸 'ㅋ 난 그런거 못 느끼는데? 니가 이상하네~' 하고 무시하는 사람들이 넘 이상하고 공포스러움",
  "다시말해서 자기가 트위터에 어려운 말로 젠더표기를 하는 사람이 꽤 많이 보인다 해듀\n현실에서는 그게 있는지조차 모르는사람이 다수이기에\n젠더퀴어는 기존의가부장제를 강화시키거나 공고히하거나 터프를공격하거나 대중의공감을사는것이 어렵습니다\n그냥쪽수가안됩니다",
  "@0U_UzZ 넹 그건 저도 기억하는데 그게 왜 젠더퀴어인지 모르겠어요\n성별이 무성인데 남성이라고 스스로 느끼니까 그런건가요?",
  "젠더퀴어 실트에 역시 그 주인공은 라플라스임 이젠 젠더퀴어의 역사에 라플라스도 무조건 들어가야 한다고 봄",
  "예를 들어 남자 캐릭터가 드레스 입고 화장하는 걸 좋아한다고 해서 젠더퀴어는 아닌데 그런 여지로 해석을 하는 게 성차별적임....\n실제로 이런 판단의 오류로 여자들이 머리 자를 때 남자가 되고 싶은 거냐는 소리 되게 많이 듣고 있고",
  "젠더퀴어 실트길래 이번엔 어느장르에서 뭔떡밥이 나왔길래 불타나했는데 했던얘기또하고 했던얘기또하고 했던얘기 또하고있네",
  "실트보고 떠오른건데 난 장세일을 젠더퀴어로 캐해함..",
  "짜증나서 공계로 기어나옴\n프라이드 먼스에 혐오발언을 해야겠냐\n젠더퀴어 실존함 젠더퀴어 트위터함 그게나임",
  "정당화라 말씀하신다면 인알분께선 성고정관념이 만연한 사회에서 젠더퀴어의 존재가 부당하다고 생각하시는 건가요? 자신이 젠더퀴어라 느끼는 것 자체가 부당한 일인가요? ",
  "아니 실제로 어 여자 비슷한거야 남자 비슷한거야 이렇게 소개하는 젠더퀴어 널렷는데 이걸로 언제까지 싸워 나 오픈날부터 했는데 하드스 나올때부터 싸움 아 개빡쳐 진짜 ㅋㅋㅋㅋㅋㅋ 나도 이렇게 본격적인 대사 치는 캐가 나 살아있을 때 한국섭컬에 나올거라고 생각해본적이 없는데.......",
  "라플라스를 젠더퀴어로 이해하면 뭐가 어때서 자꾸 말이 나오는지 모르겠다",
  "젠더퀴어 패싱이 사상이래 진짜 웃긴다 말하는거 ㅋ 이승만 시절 이후로 바뀐적이 없는 전형적인 낙인찍기 수법 진짜 냉전시대의 잔재가 이렇게 해롭다",
  "얘들아\n젠더퀴어 실트 들어가서\n퀴어혐하는사람들 보면\n그냥 차별조장으로 신고해",
  "페페는 찐으로 공식 젠더퀴어예요.",
  "젠더퀴어 같은게또실트군아...\n니애미는무슨젠더임??",
  "@gibal__ 양성애자는 동성 이성을 둘 다 좋아하는\n동성애자는 동성을 좋아하는 \n성소수자는 트랜스젠더, 양성애자, 동성애자, 무성애자, 범성애자, 젠더퀴어, 간성, 제3의 성 등이 성정체성이나 성적지향 등처럼  같이 성? 관련해서 사회적으로 소수자인...",
  "어? 젠더퀴어는 이분법적인 성별만 따지지 말자고 그 성별은 없다! 이런말 안했으니까 젠더퀴어가 더 넓은 범위 아냐? 그럼 사람들은 다 젠더퀴어인거 아냐? 직사각형하고 정사각형처럼! 아닌가?",
  "젠더퀴어보고 지랄하는 애들중에 지가\n뼈레즈라고 선언하고 다니는 애들이 많은데 이 새끼들 다 패션레즈임\n이 새끼들이 여자한테 진심으로 두근거리는걸 본적이 없어 진짜",
  "젠더퀴어 실트네 젠퀴에 대해 많관부 및 공부 부탁드립니다🙆❤️🌈",
  "젠더퀴어 얘기가 한참이네요\n뮤지컬 &lt;문스토리&gt; 추천합니다\n많이 울다왔어요\n6월 20일 막공이니 다들 기회될 때 한 번씩 봐주셨으면",
  "방금 서치하다가 젠더퀴어 별로라는 트윗을 봤는데 님이 별로건 아니건 존재한답니다 내가 님이 별로라도 님이 실제하는 것처럼요 ㅎ",
  "음냐 #안녕_나는야_퀴어_챌린지 젠더퀴어! 대체로 논바... 같은ㄷㅔ 가끔 젠더플럭스 같기도 하고~~ 범성애인ㄷㅔ 가끔 전성애인가 싶지만 아무래도 범성애 같고... 그레이에이로 에이엄 어딘가에 잇는 거 같고 폴리아모리지만 귀찮기도 하고 소유욕이 없진 않은 그런 다면적인 구구절절 퀴어퍼슨! &gt;.&lt;",
  "#당신의_젠더퀴어_자캐를_보여주세요\n성별을 안 정하기로 했음 they use any pronouns ",
  "나는 남에게 이름 붙여져서 불리고 싶지 않다 누가 감히 내게 의미를 붙인단 말인가 그것은 남에게 끌려다니는 것이다 남에게 휘둘리는 것이다 나는 우리가 내가 내게 지어준 이름으로만 불리고 싶다 트랜스젠더퀴어로 정설희로 온전히 내 것인 이름들로",
  "젠더퀴어 실트네",
  "혐오자들이 뭐라 하건 아라시는 스스로를 젠더퀴어로 정체화했고 나는 그런 아라시를 존중하고 또 사랑한다...",
  "[속보] 충격 실화.... \"젠더퀴어는 실존해......\" 높은 확률로 당신의 트친일 가능성 높아.....",
  "솔직하게 말할게요.... 이게 젠더퀴어가 맞는지 아닌지는 모르겠지만 저는 저를 정신적 B형이라고 생각해요 제 지정혈액형은 A형이지만 주변에서도 저를 다 B형이라고 생각하고 성격도 B형 성격이 맞는 것 같아서...... 진짜로 제가 B형으로 느껴져요ㅜㅜ",
  "색상의 의미가 혐오적이다! 라는 지적도 있다고 하는데 일단 만들어진 시기는 10년이 지났다는 걸 생각해주시기 바라고\n분홍, 파랑-기존의 상징적 의미대로 여성과 남성을 표현\n노랑-가장 대표적인 중성색으로, 이분법을 벗어난 젠더퀴어 전반을 아우름\n이라고 하십니다 분홍 파랑이 성별고정관념을",
  "저도 젠더퀴어입니다\n내가만약에트젠이라고해.",
  "그걸보통 젠더퀴어라고",
  "젠더퀴어 왜 실트야 얘들아 젠더트러블 읽어바 재밋다",
  "다른 계정으로 실트 들어갔다가 젠더퀴어 이야기 있길래 봤더니 혐오자 판을 치는거\n그래서 이 계정으로 또 봤는데 다 안보여 이미 다 차단한 혐오자들이야",
  "@litle_rad 후천적인 것이라고 주장하는 증거가 없기도 마찬가지입니다 선생님. 젠더가 후천적인 것이라면 젠더퀴어는 존재하지 않습니다.",
  "아니걍... 존나웃기다고\n같이앙스타하는입장에 애국논하는것도 웃기고 스토리하나나올때마다 애들성격이어른에서와기 갓성에서혐성을넘나들고 온갖성차별적인말은다하는데 젠더퀴어를논하는것도,, 아니걍이런걸앙스타에서논하는게존나웃기다고 온천물도 온천수나올만한곳에서 파요",
  "젠더퀴어가 성고정관념 고착화에 기여를 하고 있다니 대체 뭔소리야 반대 아님?",
  "젠더퀴어가 사회적 여성성 남성성의 피해자인 건 맞음 하지만 그렇다고 해서 받아들여 질 수는 없음 선천적 특성에는 내적/개인의 선택이 반영될 수 없으니까.. 그렇게 느낀다는 믿음이나 느낌이 근거가 될 수도 없는거고 이론으로 인정받으려면 타당하고 모순이 없어야함..",
  "젠더퀴어뜬거 로오히임?",
  "여성/남성은 다분히 생물학적 분류고\n젠더론 지지자들이 말하는 젠더퀴어는 사회적인 분류임\n이런 사회적 시선에 얽매일 시대는 지났으니까요\n있는그대로 받아들이고 인정합시자\n내가 중국계 쿼터라는 사실이 마음에 안든다고 아니 나 토종한국계야 할수 없잖아요... 근데 뭐 어쩌라고로 마인드로 살자",
  "인간들.. 좀 그런가보다정신이 부족한듯... 캐해로 라플라스가 젠더퀴어 아니고 시스젠더 남성캐릭터라고 땅땅 못박고 퍼먹고 싶으면 혼자 그렇게 하거나 마음 맞는 사람들끼리 모여서 그렇게 덕질하던가 왜 공식 설정으로 먹는 사람들한테 또 시비인지..? 지뢰인 캐해는 내가 안 퍼먹으면 그만 아닌가",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n같은 세계관 아테나의 왼팔 페르세우스(무성애자) &amp; 아테나의 인재영입 1순위였던 미노스왕(레즈비언) ",
  "머 어때용 라플라스는 공식이 준 젠더퀴어인 걸용",
  "나는 퀴어 레이더(일명 게이더) 욘나 잘 돌아가는 편이라 남자들이랑 놀면 싹다 젠더퀴어거나 게이엿음",
  "이런 인간들은 실제 젠더퀴어를 만나본적이 없는거임 아니 근데 안 만나봤어도 ㅅㅂ 할말이 있고 못할말이 있지",
  "그러고 보면 아나샤도 젠더퀴어지...",
  "젠더퀴어 실트길래 그냥 좀 생각난 건데 난 혐오자일 텐데 그래도 가볍게 다루거나 설정 세세하지 않으면 젠퀴면 안된다는 말에는 동의하지 않음. 메인스토리랑 관련 없으면 안 다루는 게 낫지. 그 겜이 개인스토리 빠방하게 해주는 것도 아니고ㅋ",
  "이성이 아닌 동성이나 양성을 사랑하는 나와\n성별 자체가 다른 나를 바라보는 건 너무 다르지 않나...?\n다른 성별을 사랑한다고 해서 내가 달라지는 건 아니지만 다른 성별인 나는 분명하게 달라지는 점이 존재하는데 그걸 무시하고 젠더퀴어(트젠)으로 캐해석을 해 버리는 건...음...글세..",
  "난 젠더퀴어이고 양성애자야. -죽기전에 하고싶은 한마디. 엽혹진 다음카페 비밀엽서 프로젝트.",
  "스토리는 아니지만 딱 성별 미지정 관련 언급은 있었지.....ㅋㅋㅋㅋㅋㅋㅋㅋ 내 생각에는 성우님이 논바이너리 젠더퀴어라는 개념을 성별이 정해지지 않았다고 이해하신 것 같았지만...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "젠더퀴어 실트에 로오히 있는 거 보여서 쓰는 건데 그니까... 젠더퀴어가 뭐더라 아 지금 졸려서 머리 안돌아가",
  "젠퀴 혐오하는거 아닌거 아시쥬\n젠더퀴어에대한 존중이나 아니면 성정체성이 여자였다거나 그런 거 있었으면 아 그럴수있지 그런데......\n꼭 난 남잔데 왜 아앗 나와서&lt;&lt;\n그러니까 결국 메일 정체성에 피메일 바디가 되고싶은거같은데.... 이해는 포기함...",
  "그리고 원래도 해서는 안 될 생각과 발언이긴 하지만 이미 젠더퀴어 공식에서 못박아준 장르 파시면서 그런 발언 너무 쉽게하고계세요.....",
  "헤테로인지 레즈인지 게이인지 바이인지 안 밝혀진 캐도 2차에서 잘만 동성/이성이랑 엮어먹으면서 젠더퀴어 해석은 왜 안 되는건데...?왜....?",
  "@aruninficm 안녕하세요 ~~ 지나가던... 그냥사람입니다 저도 배워가는 처지라 간단하게 말씀드릴게요 젠더퀴어가 트랜스젠더보다 더 상위개념입니다! 젠퀴 범주안에 트젠이 소분류로 들어있다고 생각하시면 돼요 퀴어는 (트위터 내에서는 제법 대중적으로 쓰이니 아마 아실거라고 생각하지만) 주로 성 소수자를",
  "이런애들특징으로는 \n페북충\n피씨충 등으로 나뉘는데\n페북충의 경우는 이씨발련아 씹년앙ㅋ 디엠할사롬 ~~합니동~ 이런 말투를 쓴다\n피씨충은 쿠키런이랑귀칼빨면서 젠더퀴어나 가만히있던 남자트친들을 블락 or 싸불한 뒤 \"오늘도여성인권을한층올린나\"에 심취해있다",
  "아니 근데 그냥 사는 대로 살면 안 되나\n\n굳이 서로 물고 뜯고 이 난리를 왜 피워요.. 젠더퀴어가 뭐 어쩌고 저쩌고가 아니라 그냥 좀 살자;;; \n\n이 사람은 이 사람 나름대로 저 사람은 저 사람 나름대로 좀 살자고요",
  "#pride \n저도 저장해두고 천천히 합니다\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요",
  "페페보고 they라고 한건 역시 젠더퀴어여서 그러려나 ",
  "대체 남자같고 여자같고가 어딨단말임? 21세기나 됐는데도 저런게 실트로 올라가는게 한심할뿐\n남자로 태어나서 머리기르면 여자됨? 그냥 머리긴 남자임ㅇㅇ 젠더퀴어는 다양성을 무시하는걸로밖에 안보여서 난 젠더퀴어나 트젠을 옹호할수 없는것",
  "여러분의 젠더퀴어 자캐를 필멸자라고 불러봅시다",
  "젠더퀴어 왜 실트야 무섭게",
  "#로오히_퀴어캐해_챌린지\n딱히 로오히를 지금 당장 하지도 않고 엘리트 엘펜하임에서 막혀갖고 접은 편이지만.... 로드는 논바이너리 젠더퀴어로 해석합니다. 애시당초 플레이어의 페르소나 캐릭터이기도 하며... 애시당초 작중 성별언급은 초반의 male/female이 전부에요. 그리고 둘 다 로드입니다.",
  "크롬 젠더퀴어가 뭔데\n구글 젠더퀴어도 있음? ",
  "닭 모가지를 비틀어도 새벽은 오고 혐오자가 박박 우겨도 얘들은 대놓고 젠더퀴어 캐릭터 맞음. 녀석들 제법 웃겨",
  "모든 새로운 단어는 기존의 어휘로 설명할 수 없기 때문에 생겨나는 거라고 보는 입장에선 되게... 젠더퀴어가 젠더롤을 강화한다는 주장이 웃김",
  "젠더퀴어 관련 영상",
  "라플라스가 젠더퀴어인 건 합의 끝난 줄 알았는데.....????? 공식아니었음???",
  "사실 라불라스 젠더퀴어해석이 재밌는건 라불라스가 그래서 완전 비인간적인 에이젠던가 하면 그것도 아닌거같은점이 재밌는건데..... 이 캐릭터가 결국 사회/문화적으로 상호작용해서 어떤 정체성이란것을 갖고 살아가는 아주 길게 살아갈뿐인 인간(그래도 일반수명을 가진 인간보단 좀 초월함) 느낌",
  "니들이 시스젠더를 당연하게여기는거나 헤테로를 당연하게여기는거나..무슨 동성애에 대고 이성애가 자연적인거고 정상적인거야..이러는것마냥 시스젠더-젠더퀴어 담론은 도대체가 동성애 혐오맥락을 벗어나는일이 없음 응응둘다 혐오니까 뇌좀닦아쓰세요",
  "#로오히_퀴어캐해_챌린지 로 크롬 젠더퀴어 해석 어쩌구 저쩌구 쓰고 싶은데 내 마음 속 깊이 받아들여놨더니 공기와 같아져서 숨 쉬는 방법을 말로 설명하기 어려운 경지에 이르름... 근데 젠퀴 해석 진짜 맛있는데... 캐디부터 성격과 서사까지.. 젠더퀴어라고 생각해보고 살펴봐보세요. 존맛탱구리.",
  "젠더퀴어가 실존하는데 어떻게 사상임?\n단어 오용 그만~",
  "프라이드 먼쓰를 맞아 오타쿠를 위한 해시 만듦 #pride\n아무나 쓰셔도 됩니다\n널리널리 퍼져라\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요 ",
  "충격\n젠더퀴어 실제로 존재함",
  "쓰루한다-&gt;그렇구나하고 넘긴다. 그리고 몇몇 작품의 경우는 진지하게 고찰한다면 젠더퀴어인가 생각도 하고요. 난 톰보이(셀린 시아마 작) 주인공을 FTM으로 해석한걸 몇몇^^ 사람들이 개 욕했던거 생각하면 답답해질 뿐.",
  "풀플라스는 젠더퀴어 후와후와머시기캐가아닌 \n원초적인 공포입니다.",
  "@LapienaBlue 으아악 젠더퀴어다 싸인해주세요",
  "지금은 젠더퀴어들한테서 명명을 뺏으면 개인의 정체성이 존중되는 게 아니고 부정당한다고요",
  "@Squaccoheron 폴리곤도젠더퀴어포켓몬이냐구..",
  "라플라스는 결국 공식 대사 스크립트를 통해서 확실해진 것이 데미보이란 게 아니던가. 당연히 젠더퀴어지..(약과념념)",
  "#안녕_나는야_퀴어_챌린지\n안녕, 나는 지치고 귀찮아서 그냥 \"네, 여자예요. 네, 레즈비언이에요.\" 같은 말을 대충 하고 넘길 때가 종종 있는 바이로맨틱 에이섹슈얼 논바이너리 젠더퀴어야.",
  "젠더퀴어인가 보네 성적지향이 아니라 성정체성에 대해서 고민을 해봐야 할 듯\n사실 나도 이게 뭔소린지 모르겠어 ",
  "존재한다고 해서 다 옳은 존재인가? 트젠이 그렇다는데 그 논리라면 범죄자는요 시바 ㅋㅋㅋㅋㅋ\n젠더퀴어는 무슨 그냥 동성애자 레즈랑 게이만 있는거지 지랄 ㄴㄴ",
  "솔직히 지금 바른말하는 3040 아재들 중에서도 백래시 심하게 하고 다니다가 나이먹고 반성하고 달라진 경우 많을걸요.\n\n저라고 예외는 아닌게, 저는 여자지만 한때 호모포비아 심했고, 젠더퀴어에 무지해서 온갖 쌉소리 다하고 다닌 시스젠더 이성애자니까요.",
  "여자로 착각할만큼 미소년인데 \"나는 남자야!\"하는 캐릭터랑 여자로 착각할만큼 미소년인데 \"글쎄요... 굳이 따지면 남자겠네요\"하는 캐릭터는 그냥 서브컬쳐에 각각 따로 존재하는 유형인데 라플라스는젠더퀴어가아니다무새들은 자꾸 전자로 우기는듯",
  "심심할 때마다 봐야하는 젠더퀴어 앨라이 고여이들",
  "혹시 라이레이 젠더퀴어다/시스젠더다&lt;이거를 공식에서 땅땅땅 찍어줬나요?",
  "~젠더퀴어 실트인 기념 이미 9237856번 했던 소리 또 하는 타래~\n\n젠더론 신봉은 의무가 아니다\n나와 젠더에 대한 의견이 다르다고 혐오자가 아니다\n여성이 남성 신체를 가진 사람에 대해 본능적으로 공포를 느끼는 것은 혐오가 아니다",
  "ㅈㅅ 나는 무슨 캐릭터들 헤테로인거로 못박는 거 아닌이상은 퀴어의 가능성을 열어둠 젠더퀴어부터 섹슈얼과 로맨틱 성향에 대해서 궁금해하는게 좋다고요 인생도 가능성도 많고 그런데 왤케 편협하게들 캐해할려 해",
  "아니 이거 말이 이상한데 라플이 본인 입으로 전 트랜스젠더입니다 이렇게 말한 건 아니지만 클겜 의도로 보아 얜 젠더퀴어 해석의 여지를 남겨준 거 아님?\n많고 많은 캐릭터 중에 왜 라플라스만 직접적으로 그 언급을 했겠어요",
  "#당신의_젠더퀴어_자캐를_보여주세요 #당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n데가자캐\n인터섹스이자 데미남성인 뮤 (공허워록)\n2번 3번은 커미션 받은 것 ",
  "아뇨, 완전 반대로 이해하셨음. 젠더종류를 늘린뒤 그거에 맞춰 정체화하는게 아니라, 정체성이 먼저 생긴 후에 그를 표현할 수 있는 젠더 '이름'이 늘어나는 거. 젠더퀴어들, 그리고 페미니스트들이 생각하는 젠더란 스펙트럼으로 존재하고, 개개인이 그 중 어디에 있을건지는 ",
  "젠더퀴어 왜 실트지 했는데 로오히 이야기였음 아놔 ㅋㅋㅋㅋ",
  "젠더퀴어 캐릭터를 이해 못하는 오타쿠들아...\n공식에서 이성애자로 준 캐릭터를 비엘 지엘로 엮어먺던 시절들과... 여체화 코스프레까지 나오고 그런 것들이 인기있던 시절들을 그새 잊어버린거니...",
  "회사에서 젠더퀴어해석을 공식으로 박아버리니까 아 무지개단을 또 뇌절한다 크크루삥뽕을 시전못하는 몇몇 애들이 풀라플불매(불라플은 그때 판매끝나서 불매못함)하고 빛자이라살거다 라고 뇌절하는애들도 있었음",
  "@roomba_t 거죠. 적어도 한국에서는요.\n학교 다녔을 때, 너 남자니 여자니? 하고 물어보지 않잖아요. 당연히 남자/여자 둘 중 하나로 바라보니까. 그리고전 여자에 가까운 거 같아요라는 대답을 하는 아이는 한 명도 없죠. 그렇기에 젠더퀴어라 해석되는 건 어찌보면 자연스러운 거예요.",
  "#  당신의_퀴어_자캐를_보여주세요\n# 당신의_젠더퀴어_자캐를_보여주세요\n안그리고 살아서 올릴게 없어 프라이드먼쓰인데",
  "@GimmeGimmeG1mme 저기 알티한 나오고모가 젠더퀴어야 근데 작중에 은은히 나옴 전체적으로 애들이 착하고 귀엽다 사건도 막 최악으로 치닿지않고 원만하게 해결되서 편안하게 봄 이런 힐링물 가끔 괜찮지않을까요?\n",
  "젠더퀴어 왜 실트지",
  "젠더퀴어 트렌드길래 어떤 캐릭터 커밍아웃함? 하고 들어갔더니 혐오하는 새기 트윗 마주치고 블락만 290830921번 하고 옴",
  "#안녕_나는야_퀴어_챌린지\n논바이너리 트랜스젠더퀴어 범성애자인 사파디파야. 내가 이 사실을 이 계정서 말하는 이유가 있어. 정체화를 어떻게 하더라도 내가 사파디파임은 변하지 않고, 다양한 곳에 퀴어가 살고 있다는 걸 말하고 싶었거든. 우리 다같이 혐오하지 않는 세상을 만들자.",
  "이거 참...서로 인식하고 있는 트랜스젠더와 젠더퀴어의 범위가 달라서 그런 건가 싶은데...트랜스젠더의 의미가 '지정 성별(sex)과 정신적 성별(gender)'이 다른 사람'인 걸 생각해보면 젠더퀴어는 대부분, 혹은 모두 트랜스젠더라고 해도 되는 게 아닌가 싶거든요.",
  "크롬 젠더퀴어 해석이 있어요???????그거뭐야 나도읽을래....어딨나요...서치해도안보여",
  "근데 상식적으로 지정여성 젠더퀴어 역시도 여성혐오에 피해를 안 볼 순 없고 그건 부정할 수 없는 현실이기 때문에, 그 점에 입각해서 그 논리가 외부자들에겐 어떻게 통하긴 함",
  "오 크롬을 젠더퀴어로 보는 해석도 있구나. 재밌네... 그래 그럴 수도 있지. 모두가 비퀴어로 당연하게 여겨지는 세상에서 가상인물 한둘 쯤 퀴어로 해석해보는게 뭐가 어떻단 말인가 공식도 아니고 그냥 그러면 어떨까 생각만 해보는건데",
  "남녀로 싸우면 젠더퀴어부터 먹는 수가 있어요",
  "자기 자신이 정할수 있다는거. 그리고 이 스펙트럼이라는 것도 일단 사회에서 '여성성' '남성성'이라는걸 정해줬으니까 그게 양 끝쪽에 있는 것이지, 이에 대한 사고가 점점 유연해지면 표현이 다르게 변할수도 있음. 젠더퀴어들은 겉표면에 보이는 것이 속까지 보인다고 생각하지 않으니까.",
  "@MK___loh 이해를 못하시는거 같은데 그런 캐해가 싫으면 트위터에는 뮤트블락 기능이 있구요 남이 그렇게 캐해질 하는거 상관없다고 했으면서 정작 행동은 그렇지가 않으시잖아요 이렇게 말씀하시는게 실제 젠더퀴어들한테는 되게 위협적인거 알고 계세요? 본인이 먼저 그런말을 해놓고 매도한다고 하시면",
  "마. 소. 장르 좋아하면서 늘 고민이었음.. 시스여성 캐만을 등장시키는 게 맞는 일인가 특히 커뮤에서 젠더퀴어 차별 얘기가 활발히 나왔을 때 저는 ‘그게 장르 문법이깅 하니까...’ 하는 어중간한 입장이었는데, 프린세스 호프풀을 읽고 확실히 입장을 정했다",
  "+) 칸지와 자주 커플링으로 엮이는 시로가네 나오토의 경우 전 퀘스쳐너리 젠더퀴어로 보고 있습니다.",
  "저어어어쪽 동네가 젠더퀴어로 실트 간 김에 일라는 논바라고 땅땅 못 박기!\n사실 밀레시안에게 성별이 머 큰 의미 있나요… 옷 입을 때나 신경쓰지 그런 거…(기묘룩 더 풀어달라고 띠 두르기)",
  "대충 정리해봤음... 젠더 쪽은 아직 현재진행형으로 연구중인 분야라 어떻다고 단정짓기보단 적당히 이런 느낌이겠거니 생각하면서 유연하게 흡수하는 게 가장 중요한 거 같고... 트젠은 젠더퀴어의 하위 영역이 맞다! 사실상 멘션 타래 요약이긴 한데 암튼 그렇습니다 알쏭달쏭하던거 해결된김에 올림 ",
  "아니 뭐... 사실 로키달시 발키리로키 아모라로키 좋아했어가지고 여캐랑 귀엽게 연애하는 로키도 좋지만...\n젠더플루이드라는 정체성이 강한 로키를 마냥 헤테로로 밀어주기는 뭐한데 그렇다고 젠더퀴어 성향 밀어준다면 상대가 디즈니이므로 개구리게 밀어줄게 뻔하니깐 안했으면 좋겠고...",
  "공산주의 사상 주입하지 마세요\n페미니즘 사상 주입하지 마세요\n젠더퀴어 사상 주입하지 마세요 ^^ 레파토리라도 바꾸든가",
  "제가 말하는 그캐릭터성별은 그캐릭터 이건 트젠캐해부정이아니라 젠더퀴어캐해에가갑다는걸언제나잊지말아주시고",
  "탑엘 서약서에 저는 레즈비언입니다. 저는 젠더퀴어가 아니며 웅앵이 있는데 -_- 하는 표정으로 동의 체크 누름 야 내가 젠퀴인지 아닌지 니들이 감별 우예 할 거야",
  "트위터친구들아 니네말대로 젠더학은 아직도 성립안된부분많고 고증자료도 너무부족하지만 \n트랜스젠더가 고추뗀남자와 동의어가 아니고\n여성 남성 호칭 안에 포함되지 않는 젠더퀴어도 논바이너리-트젠으로 지칭할수있다는 건\n이제 생활상식으로 알아둘때도되었단다",
  "@QuI_1n_TenebriS 안녕하세요! 이건 제가 시작한 캐해가 아니라 저보다는 서치로 크롬 젠더퀴어/크롬 디스포리아/크롬 논바이너리&lt;이쪽을 찾아보시면 볼 수 있으실거에요. # 아발론_퀴어캐해_챌린지 이 해시에도 몇몇 분들이 감사하게 해당 캐해를 풀어주셔서 참조하시면 좋을 것 같습니다. 좋은 저녁 보내세요!",
  "필명 / 본명 걸려 있고 특정성이 성립되는 계정이므로 본 계정을 향한 모든 악성 비방은 법적 대처가 가능합니다. 저는 트랜스젠더퀴어 / 여성 당사자입니다. 감사합니다.",
  "일단 생물학적 성별은? 없다고 알고있는데? 근데 본인은 남성쪽에 가깝다고 생각하고..... 그럼 젠더퀴어중에 뭐인가요",
  "젠더퀴어가 실트인걸 보니\n혐오자들 등장 쿨타임이 찼나보다\n나는 헌터한테 뽀뽀나해야지",
  "#당신의_젠더퀴어_자캐를_보여주세요\n논바이너리 성별 ???의 하카노 레이\n그림은 전부 stleq_sigoto ",
  "단순히 남성이라 하지 않고 염색체를 언급한 시점에서 클겜이 라플라스를 젠더퀴어로 내세웠을 가능성을 생각해서 이런 비판점이 들어간 것이며, 그걸 클겜이 수용해서 '정체성은 남성에 &gt;&gt;가깝다&lt;&lt;'라고 수정한 것입니다. 원 의도는 여기에 가까웠을 거라고 많은 사람들이 받아들였고요.",
  "나를 위한 트렌드라지만 젠더퀴어가 트렌드라니 기부니가 좋은 것이에요 ",
  "실트 젠더퀴어 뭐임\n\n치마 입고 싶으니 여자로 봐달라며 여자 화장실 기어들어와서 모든 여성을 위험에 노출시키는 놈들에게 맞서서 나한테 소중한 사람들을 지킬 수 있으면 그딴 혐오자 소리 들어도 상관없음\n\n하긴 쟤넨 니들은 터프라며 망치들고 다니지 그래도 난 싸울거임",
  "실트 젠더퀴어 보다가 궁금해서...",
  "@cmlck_00 보통 젠더퀴어일 때 연인이나 그에 준하는 소중한 사람은 significant other SO 라고 많이 부름 번역어로는 중요타인",
  "근데 진짜 맞는 것 같음 남이 젠더퀴어 해석을 하던말던 스루하거나 같이 즐기면 그만인데 저쪽에서 자꾸 발악하니까 퀴어해석에 존나 관심생김",
  "물론.... 그중에 한두 명 정도 진짜 디나이얼 젠더퀴어일지 의심가는 애가 몇 명 있긴 한데",
  "진짜 혐오자들의 태세 전환 너무 웃긴 거임 비엘로도 먹고 백합으로도 먹으면서 막상 캐릭터를 젠더퀴어로 해석하면 부들부들하고 현실 젠퀴와 비엘 지엘은 다르다면서 비엘 지엘에 현실 퀴어 반영 안 된다면서 또 까고",
  "이성애자를 동성애자로 해석하는 2차장작과 \n시스젠더를 젠더퀴어로 해석하는 2차장작\n분명 비슷한 맥락으로 보일수있지만 \n성애의 문제가 아닌 정체성의 문제는 \n성별이분법을 타파한 시스젠더(&lt;-젠더퀴어와 마찬가지로 가시화될 필요있음)의 존재를 지울수있다는데서 문제가 생깁니다. ",
  "구글 젠더퀴어 아이콘 스티커 내줬으면 좋겠다 이미 내있나?",
  "#당신의_젠더퀴어_자캐를_보여주세요\n백린이라는 친구고요 젠더리스예요 ",
  "#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n데미걸 무성애자 ",
  "#Pride2021\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n\n시라누이 신야\n그냥 성별 자체를 표기하지 않아서 어느쪽으로도 해석할 순 있지만 저는 트랜스남성이라고 생각하고 만들었어요... ",
  ".    ‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임",
  "젠더퀴어?가먼가요",
  "#당신의_젠더퀴어_자캐를_보여주세요\n에이젠더 캐\n러브 머피\n커뮤에 어울리는 성격은 아니라 처음에 갔던 커뮤 말고 한 번도 내본 적 없지만... 그래도 재밌었어 ",
  "아침에 일어나자마자 왜 젠더퀴어가 실트고 그게 왜 우리 장르냐 혐오자들아",
  "젠더퀴어 실트네....\n전 젠더론이나 트젠 지지 안합니다~^^ 불편하시면 블블해주세여",
  "네 저랑은 결이 다르네요. 저는 트랜스젠더퀴어적 맥락에서 형 소리를 듣고싶은거에요. 저는 동성애자-유성애자이기도 하고요 \n\n ",
  "나는 솔직히 로오히판 와서 젠더퀴어라든가 젠더관련 여러용어라든가 분류??라든가 신경다양성이라는 개념 처음 접해서 되게 좋았는데...지식이 넓어지고 나스스로도 돌아보게되고 내안의 고정관념도 알게되고 그런경험 덕질중에 얻기 정말 힘든거라..",
  "젠더퀴어 ",
  "그렇다! 시스젠더들은 보통 나는 내 성별이 이러이러하다고 설명도 안하고 그럴 필요도 느끼지 않기 때문이지... 트랜스젠더퀴어가 아니라면 왜 굳이 자기 정체성과 선호하는 대명사에 대해 설명을 하겠느냐고",
  "운동꿘 아닌데 친구, 가족이 젠더퀴어고 나 포함 주변에 널린 게 퀴어라서 걍 그렇게 해석하게 됨. 딱히 퀴어 친구들만 만나는 것도 아님. 시스뼈테로, 플루이드, 논바이너리, 게이, 드랙 다 있음.",
  "젠더퀴어....ㅋ ",
  "대체 왜 이렇게 시끄러운 거지\n라플라스는 영웅창 대사에서 공식적으로 젠더퀴어 설정이 나온 캐릭터 아님?",
  "실트왜젠더퀴어임",
  "@_010010001 쉽게 말하자면, 사회에서 생각하는~ 사회에서 정해놓은 남녀 성별과는 다른 성별을 가진 분들을 젠더퀴어 라고 합니다.",
  "그치만? 젠더퀴어 정체성이 본인주관으로~ 얘기할거면 역시 공식아닌 HL BL GL 2차창작부터 건드려야하는게 아닐까 싶고",
  "젠더퀴어가 트렌드 1위야",
  "[속보] 충격 실화.... \"젠더퀴어는 실존해......\" 높은 확률로 당신의 트친.....",
  "#당신의_퀴어_해석을_들려주세요\n\n라플라스 셀케나는 논바이너리 젠더퀴어다\n아 놔봐 진짜 잠깐만 들어보세요 내가봤다고 진짜라고 ",
  "젠더퀴어쪽은 안 뜨네...",
  "@liyue_enstar 제 안의 슈는 디나이얼 젠더퀴어(논바이너리)에 에이로맨스 에이섹슈얼인데 절대! 인정하지 않을 스타일인데다 머리가 좋아서 자기기만도 잘하는 타입이라... 호호호... \"식욕과 성욕은 정비례\" 라는 저만의 법칙도 있습니다.",
  "오늘도 성별고정관념 타파와 탈코전시의 중요성 뼈저리게느낀다 젠더퀴어... 그래...",
  "#Pride2021\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요 \n\n와!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! ",
  "이번에 재능기부나 진로쪽으로 발표하라는데.. ㄹㅇ 성소수자로 할까..\n이미 영어 에세이에서 젠더퀴어 쓴 시점부터 난 학교 공식 앨라이가 되었지만",
  "젠더퀴어 실트에\n인기 트윗들 싹 보면 비계인용 우수수 달려있음 닉넴 옆에 자물쇠 달고 우웩 개싫어 극혐;; 이지랄로 써놓았겠지 혐오하는 당신들이 더 역겨워요",
  "탐라 건너에서는 또 젠더퀴어로 난리인가보다\n그런 약해빠진 멘탈로 여태까지 커플링 2차 연성은 어떻게들 본 것인가요 (웃음",
  "@MK___loh 엥 그니까 그 님이 말씀하시는 초기부터 남성이었다는게 현재 기준으로는 대사가 젠더퀴어쪽으로 바뀌었잖아요 그거는 님도 동의하신 부분 아닌가요?? 그러면 그게 공식의 캐해죠 ㅋ 회사가 무슨 이유로 바꿨건간에 대사를 바꾼 건 사실이고 그러면 그게 공식 아닌가요?",
  "저 트젠혐 안해요 ㅋㅋㅋㅋㅋ거기에 말얹기엔 아는게없어서 못함 그냥 공식취급하고 게임사에 쪽팔리게 본인캐해 맞냐고 문의넣는 진상짓 하지 말자니까?? 이게 왜 젠더퀴어문제에요 진상짓하지말자고 좀 트위터에서나 떠들라고",
  "누가 캐릭터 젠더퀴어 해석 하는 데에 그 사람이 말하지도 않은 의도 멋대로 (대개 혐오적인 방향으로) 추측ㅋㅋㅋ하고 그건 진심으로 퀴어 해석을 하는 게 아니라는 뉘앙스로 말하는 거 여러 번 봤는데 그 말 하는 사람들의 여러 트윗이 진짜 모욕적이고 혐오적이었음",
  "처음에 xy라고 라플라스가 처음 말해서 수정된 대사때문에 그런가..\n\nxy라고 무조건 남자 아니며...\n\n우린 그런 사람들을 젠더퀴어라고 부릅니다... \n\n젠더와 관련한 맥락에서 갑자기 염색채 타령하니까 수정됐겠지 \n\nxy를 끌고오면 딱히 안궁금한 라플라스 유전정보 하나더 알게된 tmi밖에 더되나..",
  "젠더퀴어 실트 들어갔다 소수자 배제적 혐오주의자(자칭 렏펨) 블락하고 나왔어....^^",
  "라플라스는 남성쪽에 가까운 성정체성을 가지고 있다고 말하고있는데\n혐오자들아 그게 바로 젠더퀴어란다",
  "안녕하세요 주디스버틀러 책도 스터디하며 페미니즘을 여러 분파별로 배워나가고 있는 사람입니다! 혼자서 공부하려니이론적으로 포스트모더니즘 사상이 너무 어려워서 (시스여성으로서 권력을 이해하고 젠더퀴어분들을 존중합니다)\n항상 궁금한점에 대해서 조심스레 여쭤보고 싶습니다 ",
  "트젠 캐릭터 얘기하다보니 생각낫는데 앨리스클로젯 하실 분? 여기 세이란이라고 젠더퀴어 캐릭터가 나옴",
  "홍슈아는 걍 정상성에 안착할사람으로보이는데 \n젠더퀴어어쩌구적인것도 잘어울림",
  "퀴어 자캐야 뭐 당장에 저번에도 백합 피아스코 하고 왔고... 젠더퀴어 자캐 이야기 하면 공교롭게도 1년 정도 진행한 장기 캠페인 둘 다 젠퀴캐를 굴렸단 거임 (하나는 13시대 하나는 밤마녀)",
  "성노동 / 젠더퀴어 말 나올때마다..소수의 자의적인 선택으로 상황이 철폐되는 것은 불가능하기때문에 당장에 소외된 인원들이 좀 더 인간답게 살아갈 수 있는 사회적인 인식과 제도적인 개선이 필요하다고 말하면 '다 없애면 되는데 너같은 놈들 때문에 변화가 늦어짐'이라는 돌림노래 언제 끝나냐",
  "@any_kkotbi 아가르타의 여자였을 거예요. ㅎㅎㅎ 같이 나온 데옹도 젠더퀴어예요.",
  "라레야 솔직히 걍 빛라레 배색으로 팬끼리 논건데 라플은 대사 아무리 봐도 젠더퀴어라..... ",
  "심심해서 젠더퀴어 종류 팢아보는데...나 아무래도 바이보다는 폴리섹슈얼에 가까운것 같애"
]