[
  "졸업하면 커미션도 열고 개인그림도 그리고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 자기개발도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 운동도 하고 마라톤도 뛰고  철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "내탐라에 철인3종경기 나가는 사람만 몇이야 다같이 거기서 정모하겠네",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 세션도 가고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐 내것도 해야지",
  "대학가면면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 결혼해야지",
  "술퍼먹고일어나서돈가스랑냉면좀먹다가 갑자기전속력으로달렷더니\n약간철인3종경기하는?기분인데지금.. 속울렁거려둬질걷걑ㅇ",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 밀린 게임도 하고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤 안 뛰고 책 안 읽고 전공공부 안하고 취업준비도 미루고 맛집여행도 못다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 마음 찍으신 분과 계연도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 포켓몬 리그 챔피언도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "철인3종경기 (크런치 / 런칭 / 응급콜)",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "취업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져가야지",
  "철인3종경기 (철야/금식/마감)",
  "하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "1층 외곽 갈 때랑 기둥 들어갈때 너무 힘들어요 철인 3종경기ㅜ하는 것 같구 막",
  "그들의 사랑은 철인3종경기 \n\n ",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 휴학생",
  "입시끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "개강 전에 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가지고 세계도 구해야하는데",
  "급한일끝나면 언젠가 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "마감다하면 새커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "오늘부터 부지런하게 살아야지 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@ErstesB 저녁에 철인 3종경기를",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고\n\n..두 달 전 종강햇지만. 그 무엇도 안 함.",
  "@SANHA_hamster 아니 진짜 이거는 무슨\n철인 3종 경기에 도전하는 눈빛이자나요 ㅎㅎㅎ\n\n싸우자 세상아!!!!",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 맘찍한 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:\n졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한 일만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "내일은 커미션도 열고 개인작도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수는 가면 안되고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@: 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "니시무라군. 나 일본에 돌아가면 철인3종경기에 나가보려고 생각했는데 말야. 있지말야. 이런 공기적은 곳에서 1년이나 체력이 단련됐는데 말야. 좋은 성적이 나오지 않을까 해서...",
  "퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "50km라니ㅋㅋ 철인3종경기 준비하나여ㅋㅋㅋ #슈밍버블 #시우민버블",
  "이조 \"와아, 엄청난 트로피의 수! 골프, 테니스, 라이플, 승마...철인 3종 경기까지 있잖아! 이거 전부 광윤씨가!?\"\n광윤 \"네, 전부 제가 만들었습니다!\"",
  "개웃겨요\n수영도 해야하지 않겠어?\n이럼서 테런  철인 3종경기 맵고르는 카오루",
  "@졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n마지막 보고 빡빡웃음",
  "️⚠️⚠️ 로제와 은우가 데이트 중입니다. 발송 확인\n\n_______________________\n#멜지벅_스밍다운발라_버터처럼 #프사한테_풀파워로_맞고_10억받기 #해찬아_우린널_사랑이라_불러 #도블도블 총공총공 철인3종경기 \"최애와 무슨 관계\"  맛집여행 \"로또사서 대박\" 배경화면",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n님 종강을 하긴 하나요?\n\n바로 그점이",
  "안 씨는 지난해 7월 국회 문화체육관광위원회의 '철인3종경기 선수 가혹행위 및 체육 분야 인권침해에 대한 청문회'에 증인으로 출석하라는 요구서를 받고도 정당한 이유 없이 출석하지 않은 혐의로 재판에 넘겨졌다.\n\n",
  "수능 끝나면 커미션도 열고 개인작품도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "퇴사하면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 세션도 가고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "조만간 커미션도 열고 개인연성도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "탐라에 급한 일 끝나면 대통령이 되거나 님캐 내 거 만들거나 금메달 따거나 철인3종경기 나가는 사람 100명 잇음",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 님캐도 뺏고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "두드러기 안 일어나면 커미션도 열고 개인작도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@xx_ream_xx @___DAN_MI @imb___ 나 낚인거...??(철인3종경기 스케쥴 검색하던사람)",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "난 한강 산책가자고만했는데\n넌 거기서 철인 3종경기 하고있어 ",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업성공도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@saltu99 @duddudududkoko 성지순례할려면 철인3종경기 신청넣을수있을만큼 강해져야되",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 바다여행도 다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 남북통일도 하고 검찰개혁도 하고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 합앤도 해야지",
  "졸업하면 커미션도 열고 개인작도 쓰고 그림공부도 하고 커뮤도 뛰고 책도 읽고 과몰입도 하고 학점도 챙기고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 신세계의 신도 되어야 하는데",
  "□□□□□□한 이 세계가 끝나면 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@tneserp_HYE (몸으로 보여주거나, 말로 하기보다도, 제 안에 담아두는 사람이었으니까. 안쪽에 남아있는 것들이 꽤 많이 있겠지.) 그러니까, 뭐 하나쯤 잘 안된다고 해도 그닥 이상한 일이 아니라는거지. 병아리가 철인 3종 경기를 할 수 있으리라고 기대하는 사람들은 없잖아. (감도는 차분함. 떨고 있지 않으면",
  "커플게임이 아니라 철인3종경기 중임",
  "졸업하면 커미션도 더 넣고 개인그림은 안그리고 커뮤는 안 뛸래 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 파이널판타지14도하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "이러니까\n아풎지\n수면부족\n스트레스\n과로\n거의 철인 3종경기",
  "@pooh_adult 요즘 철인 3종 경기 준비하는거야?",
  "이 전쟁이 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 열고 개인글도 쓰고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@wow_baya @pun_chi_ 바여님 맛집여행 하고 마라톤 뛰고 철인 3종 경기할 때 저랑 준희씨도 불러주세여~~~~~",
  "퇴사하면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 세션도 가고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되어야지",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "취직하면 커미션도 넣고 개인글도 쓰고 자컾연성도 커미션 넣고 커뮤도 뛰고 책도 읽고 취미 공부도 하고 노후대비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령선거에도 나가야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 운동도 좀 하고 글공부도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 이직준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@ggoingfeel 꺄~~~ 빨리 코로로롱 끝나고 퇴사하고 철인3종경기 나가서 금메달따서 수상소감 말한다음 언니 3성호텔 데려가서 와인 짠 해야지~~~ &gt;&lt; !!!!! ",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n사망플래그아님?",
  "백신 끝나면 커미션도 넣고 세션도 가고 그리고 커뮤도 뛰고 책도 읽고 전공공부 취업준비 이건 왜 또해 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 \n\n이거뭐시장에가면임?",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:회전극끝나면 커미션도 열고 개인글도 쓰고 게임도 하고 다이어리도 쓰고 책도 읽고 전공공부도 하고 취업준비도 하고 악기도 배우고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "퇴사하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "지수가너무성실에너지틱해서 쩸꽁님 말씀이 드립인지 찐인지 구분못하는중\n정말 철인3종경기랑 올림픽을 노리시는걸수도",
  "오늘할일\n1.작살눈빛훈련\n2.기합넣기\n3.카리스마훈련\n4.암벽등반\n5.10kg 빨리 달리기\n6.철인3종경기 훈기\n7.10시간동안 눈뜨고있기 수련\n8.나이아가라 폭포에서 정신력 수련\n9.두려움 극복 훈련\n10.달군 모래 찌르기",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "응급실에 온 환자를 철인3종경기 선수로 만들어 돌려보냇다...후... ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@__Beeat_Xx 철인3종경기 기대할게",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지 근데 난 졸업생",
  "급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "기말 끝나면 커미션도 다시열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "일 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "엔비는 등산을 좋아하는 거지 우리 할배가 시키는 건 유사 철인 3종 경긴데",
  "급한일끝나면 커미션도 열고 개인연성도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "이거 좀 음침한가 싶은데 제가 님의 구-닉네임을 압니다. 트친의 트친일 시절부터 칭구칭긔 하고 싶었는데 이뤄서 넘~ 행복해요. 왠지 우린 잘 맞을 거라는 이상한 확신이 있었거든요. 저는 님이 마음으로 철인3종경기를 하고 있다고 생각해요. 그것도 매일. 그만큼 대단한 사람이라고 생각해요!",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤는 뛰고 책도 읽고 전공공부는 안하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "오늘 할일\n\n1.화생방훈련\n2.기합넣기\n3.카리스마훈련\n4.암벽등반\n5.10km 빨리 달리기\n6.철인3종경기 훈련\n7.10시간동안 눈뜨고있기 수련\n8.나이아가라 폭포에서 정신력 수련\n9.두려움 극복 훈련\n10.달군 모래 찌르기",
  "기말고사만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "내일 알바 퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또 1등 당첨되고 철인3종경기에도 출전하고 올림픽 금메달도 따고 우주정복도 해야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 이직준비도 하고 자격증준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 자기계발도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자관연성도 하고 티알도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "전역하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공무원시험공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 재입대도 해야지",
  "샤르티아 2세 목마도 ㅌ태워주고 그냥.... 철인 3종 경기처럼 빡세게 놀아줌\n그러다가 샤르티아 안볼때 맛잇는 사탕 쥐어주다가 친구들한테 너는 나이먹고 왜 그러냐 소리 듣는다",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 에스트레아도 가져야지",
  "급한일끝나면 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령선거에도 나가야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@:급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "트친들 다 마라톤이랑 철인3종경기랑 올림픽때 만나겠네요\n거리두기 잘 유지해주시고 마스크 쓰시고 즐거운 정모되시길 바랍니다",
  "죽고나면 커미션도 열고 글도 쓰고 자컾연성도 하고 커뮤도 뛰고 영식도 깨고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되고 우주정복도 해야지",
  "종강하면 커미션도 열고 그림도 그리고 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "종강하면 커미션도 열고 개인글도 쓰고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@mun_G_s 제 동생은 요즘 철인3종경기 나갈 수준으로 운동해서 쨉도 안 되지만... 누워만 있던 제게 작은 변화가 와서 뿌듯하네용.. 먼지님도 할 수 있다! 뛰는 거 힘들면 걷기부터 해보시기❤",
  "@Sawmask 엥 철인3종경기 하십니까",
  "@han_puuu 아 진짜요? 그럼 루벤과 니니의 우당탕탕 동거생활 그려주세요 (통장 장전) 그럼 금메달은여???? 철인 3종 경기는여????͡° ͜ʖ ͡°",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "난급한일끝낫으니까 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "시험끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "애 어깨에서 철인3종경기 뛰나요? ",
  "급한일끝나면 커미션도 열고 개인 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "급한일끝나면개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n근데난휴학해서종강없음",
  "@ff14_p9 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "그 언젠가 올라왔던 삲아 인슷다슷도리인데 다이어트가 아니라 철인3종경기 나가는거 아냐?? 하고 저장 해놨던게 급 생각남.. 니네 다이어트 할 때 운동하는 구간이 저렇게인건지... ",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 2차덕질도 하고 커뮤도 뛰고 미뤄둔 책도 읽고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@: 급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 결혼준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지"
]