[
  "근데 그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그오랑 선택하라하면 나는 그오",
  "근데 서뱀프 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 서뱀프랑 선택하라하면 나는 서뱀프",
  "근데 김의신 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 김의신이랑 선택하라고 하면 나는 김의신.",
  "근데 왕가남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕가남이랑 선택하라하면 나는 왕가남",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "@근데 성덕 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우랑 선택하라하면 나는 성덕\n\n네 저두요",
  "@:근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n진짜임.... 일단지금나는 커뮤",
  "근데 프문 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 맑아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프문이랑 선택하라하면 나는 프문",
  "근데 스키즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 스키즈",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택할게.",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 에오르제아의 노예가 되겠어\n노예제도 폐지됐어요\n파판",
  "근데 진애쉬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진애쉬랑 선택하라하면 나는 진애쉬",
  "근데 관캐 안생기면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 관캐랑 선택하라하면 나는 관캐",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 공부 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미생활도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 성강 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성강이랑 선택하라하면 나는 성강",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질중에 선택하라하면 나는 오타쿠질",
  "근데 다은이 덕질 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 다은이 덕질이랑 선택하라하면 나는 다은이",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금과 너와 세계중 선택하라하면 나는 널 선택해",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일 중에 선택하라하면 저는 라테일 당연히 라테일",
  "근데 시리커 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시리커랑 선택하라하면 나는 시리커",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n왜나는 끊어도 낯빛이 이러냐",
  "생일임선물은님캐로받음\n@hyeonju_ADO\n·\n3분\n근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n티알끊어도 메이플해서 안됨",
  "근데 양양궁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 홍산하랑 양양궁이랑 선택하라하면 나는 홍산하",
  "@@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 파판",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 국장 신청",
  "근데 음양사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음양사랑 선택하라하면 나는 온묘지",
  "근데 타이만 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 네가 필요했어, 너만 필요했어.",
  "근데 아기빵 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아기빵이랑 선택하라하면 나는 아기빵",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 널 선택해",
  "근데 진쉐리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진쉐리랑 선택하라하면 나는 진쉐리",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐 선택함",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 안밝아지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드 선택하라하면 나는 엘소드",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영칠이랑 선택하라하면 나는 영칠",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는\n커뮤",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐요\n\n님캐저주세요",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 메이저도 먹고 여러가지 타컾들도 도전해볼 수 있고 한번 해보니까 정신건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라하면 나는 마이너",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 자고싶어",
  "근데 신광일 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신광일이랑 선택하라하면 나는신광일",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\nOMG (웅성웅성) ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 복수.",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 널 선택해",
  "근데 닺츄 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닺츄이랑 선택하라하면 나는 닺츄",
  "근데 세션 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세션이랑 선택하라하면 나는 세션",
  "근데 고록 안파면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고록이랑 선택하라하면 나는 고록",
  "근데 황선오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황선오랑 선택하라하면 나는 널 선택해.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 파판 며칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 영하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영하랑 선택하라하면 나는 영하",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고\n그래서 저는 지금 현재 자커홍에서 홍보지를 둘러보고 있는",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 \n\n티알",
  "근데 뜨개질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뜨개질이랑 선택하라하면 나는 뜨개질..",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n나는 커뮤",
  "근데 그랑블루 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그랑블루랑 선택하라하면 나는 그랑블루 판타지",
  "근데 커피 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커피랑 선택하라하면 나는 커피",
  "근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 망겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 망겜이랑 선택하라하면 나는 망겜",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 알페스",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n나는티알",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 취미생활도 할 수 있고 책도 읽고 여러가지 음악들도 접해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "@근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\n나는 널 선택해",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알러랑 선택하라하면 저는 님캐 선택함",
  "근데 케이팝 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 로오히 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 로오히",
  "근데 oppa 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 oppa 덕질이랑 갓생이랑 선택하라하면 나는 종신키스미.",
  "근데 트위터 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터이랑 선택하라하면 나는 트위터",
  "근데 시리커 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 시리커랑 선택하라 하면 나는 시리커",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐뉴짤썰",
  "근데 사네겐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사네겐이랑 선택하라하면 나는 사네겐",
  "근데 카모카테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카모카테랑 선택하라하면 나는 카모카테",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 혁명.",
  "근데 과제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 과제랑 선택하라하면 나는 지금",
  "근데 세븐이 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 덕질이랑 갓생이랑 선택하라하면 나는 세븐러브.",
  "근데 자캐커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐커뮤랑 선택하라하면 나는 지금",
  "근데 야구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 야구이랑 선택하라하면 나는 야구",
  "근데 L사 퇴사하고 나면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 L사랑 선택하라하면 나는 지금",
  "근데 이불로 집만들기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이불로 집만들기 선택하라하면 나는 이불집",
  "근데 포켓몬 안보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 포켓몬이랑 선택하라하면 나는 포켓몬",
  "@@@근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고\n그래서 섭종나고 다 하는 중이잖아요 갑자기 별안간 우는 여성",
  "근데 재막 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 재막이랑 선택하라하면 나는 재막",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 성좌들이 나만 좋아해",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 나루토 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나루토랑 선택하라하면 나는 나루토",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 학교에서 잠도 안 자고 공부도 하고 도서관도 하고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 지금"
]