[
  "졸업하면 커미션도 열고 개인그림도 그리고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@dkslxxee 자소서와의 인연을 고3때 이후로 끊었는데... 취업준비도 안 하는 나보고 고작 2점짜리 과제를 위해 자소서 1000짜리를 써오란다... 이번주 금욜까지.. ㅎ... 장난하냐...",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 운동도 하고 마라톤도 뛰고  철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@mst_LuciLuci 학교 다니면서 취업 준비중 ㅋㅋ",
  "취업 준비생이면 여기 주목!! 요즘 스펙만큼 신용등급 관리도 중요하다고 합니다~ 현금서비스보다 신용관리에 유리한 개인형 크라우드펀딩 1위 기업은 어디? ★머니옥션★ ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 멸망이 다가온 이세계 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 전생의 인연도 찾고 고양이어 자격증도 따고 도로시랑 여행도 떠나야지",
  "근데 슬픈 사실 하나 말하자면...\n\n빈이 영어음원을 끝으로 더이상의 빈이의 업데이트가 없을지도 모르겠어요\n\n이제 여름방학 이후엔 취업 준비를 해야되는데, 녹음이 가능하련지..\n\n만약 시간과 돈이 된다면 신규 음원보다는, 음원 업데이트를 할 듯 해요",
  "급한일끝나면 세션도 가고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "안녕하세요. 글로브릿지입니다.\n오늘은 `잡어스`의 이야기를 하기보다,\n취업준비 중인 모든 분들의 이야기를 들어보려 합니다.\n아래 링크를 통해 여러분들의 이야기를 들려주세요.\n감사합니다.\n",
  "급한일끝나면 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐 내것도 해야지",
  "박째언 만나면\n\n수험준비중이면 대입실패\n졸업준비중이면 졸업실패\n취업준비중이면 취업실패\n결혼준비중이면 결혼실패\n\n중요한경기 준비중이면 \n\n아않되 째원아",
  "제가 사실은 논문쓰고 어쩌고 하다가 취업 준비까지 새롭게 하면서 스트레스성 난독증이 좀 있어서 페그오 같은 게임이 속도가 많이 느리고 오탈자가 종종 있어요 큐ㅠ....",
  "MS야-!이런 말ㅠ 하면 좀 그런데ㅠ오해 말9 드러;;ㅠ\n약간 너 미친?놈 같아...ㅠ21살,,,이면 젊은데! 왜...ㅠ그렇게 이상한?좀 많이 이상한?말을 해...?ㅠ너 여기서 이러지 말고 얼른 취업준비 하자..ㅠ부모님께 효도 해야지...ㅠ;; ",
  "윈정이는 졸업반이라 너무 바쁜 대학생일것같음 생활비때매 알바도 해야하고 취업준비도 해야하고 대외활동이다 뭐다 진짜 말그대로 바빠죽으려는 중 원래도 체력안좋아인간이라 겨우 버티다가 칼민만나면 힘 쫌 얻고 !! 했었는데 이제 그 만남도 없으니까.. 그리고 심리적으로도 힘들고 이래저래",
  "@FlowinG_M 몸나이는 성인인데 취향이 초등학생들이 주로보는 변신로보트.. 물론 성인도 좋아할 수 있는데 뭐랄까 다른애들은 안그러는데 유독 동죽이만 그래서 그런가봐요..(춘매: 취업준비, 하난: 카페 알바, 추국: 서점에서 근무중) 이런 부분 생각할 때면 취업이 아닌 취미에 눈을 돌릴 수 있는 막내가 생각나",
  "@TahyygbwjQuei 맞아요 작은것도 충족시켜줄 수 없는 환경이니까 그냥 그러려니 싶기도하고 (헤헷..) 사나는. ., , ,,  머시야... 아무것도 없이 평범하게 살았다면 그냥 좀 새침하고 무뚝뚝한 애가 됐지 않을까 싶어요 정말 평범한 여대생에서 취업준비생까지..",
  "대학다니기 싫어서 취업준비 하려고 \n사람인 들어갔다가 내가 왜 대학갔는지\n이해하고 대학다니기로 했음",
  "대학가면면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 결혼해야지",
  "@TT____TTb 묵화님 또 언제 오신...❤️ 취업준비 잘하고 계시죵?? 제가 맨날 묵화님 생각하면서 보고싶지만 내 아내 취업준비 열심히 해서 좋은 결과 가지고 올거니까아,,,하면서 꾹 참고 있어요 흑흑 그러니까 항상 저를 잊지마시고 가끔이라두 놀러오세요❤️❤️",
  "대기업 '인문학적 소양' 요구..취업준비생 부담 증가",
  "@ninham_5959 이 말을 꼭 하고싶었어요 사무님 인장때문에 사무님이 츤데레계열여동생으로 보임 ㅋㅋㅋㅋㅋ 그리고 젠녀카이녀 그리신게 너무 좋아서 자주 그려주셨으면 좋겠어요 취업준비도 파이팅하셨으면 좋겠고 맨날 좋은일만 있으셨으면..",
  "이라고 하고 싶지만 이제 취업준비도 하고 할게많드..",
  "취업 준비생들에 제공되는 정부 지원금을 가로챈 이들이 적발됐습니다. 소위 사회에서 번듯하다고 하는 직업을 가진, 변호사들이 벌인 일인데요, 취준생에게/ 이중 계약서에 대포 통장까지 만들게 한 다음 정부 지원금을 챙겼습니다.",
  "졸업준ㅂㅣ랑 취업준비랑 같이 하면 진짜 헬게이트일듯 제발",
  "@BLeMoNS315 예압~~~~!!! 이제 취업 준비도 제대로 할 수 있어서 좋네요~~!!! \n헤헤헤헤 취업까지 지켜봐주시죠~~~  에헤헤헤헤",
  "@I_lovesheep00 ㅋㅋ ㅠㅠ 저도... 새로운곳 취업준비도 해보려고 햇구 자격증도 따려고 했는데 근데 다 시도도 못하고 이래저래 대충 살면서 놀기만한거같아요... 와중에 고로나는 끝날 기미는 보이지도 않고...;ㅁ;... ㅠㅠㅠ..맞아요 끝나지않으니까 계속 이렇게 지낼수도 없는데...",
  "@Ming7779 양 적당히 많은 포트폴리오와 자신감 그리고 건강한 육체를 만들어오면 생각해보신다네요 &lt;&lt;&lt;&lt;&lt;그럼 그냥취업준비완료아니냐고어이~~!!!!(퍼버벅ㄱ버)",
  "@Dontgo123 ㅋㅌㅋㅋㅋㅋㅋ 하아아 이철이... 도시로 복귀해서 열심히 취업 준비 중이라네요...",
  "안녕 나 주주엔이야~~\n별얘기는 아니구 내가 취업준비가 얼마 안남아가지구 자격증준비,봉사활동,학점관리 해야할게 너무 많아서 계정 잠시 천천히 굴려보려해 오래는 아니고 여름방학끝날때까지!! 가끔 스페이스 들어갈테니까 나 잊지말라구 전해주려고 써봤어~그래도 인스타는 자주하니까 놀러와!! ",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤 안 뛰고 책 안 읽고 전공공부 안하고 취업준비도 미루고 맛집여행도 못다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "요즘 엄청 한가한 것 같지 않아 나❔❕❕❔ 분명 곧 방학이고 취업 준비 해야해 〜〜〜 하지만 최근 닥터 스톤을 보고 있기 때문에 ⌒(。∵。)⌒ 너무 재미있어서 멈출 수가 없어요 🌧😵‍💫 종강이 되면 꼭 열심히 살게❕❕",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "저 취업준비 때문에 요즘 바빠요ㅠㅠ\n사슴이면 누구나 취직하고 싶은\n\n나라가문에 취직할거입마트료시카~",
  "@sugawara_sa_yul 인정을 받을 수 있을까.. 많이 막막하더라고.. 이야기가 많이 길어졌지만... 😢 사실 나는 답이 정해져있다고 생각해. 검정고시를 준비 하면서 어차피 시간은 좀 있으니 다른 자격증도 같이 공부하면서 취업준비를 하면 되는데 나 사실 면접 볼 때 긴장을 타인보다 극도로 심해서 말도 잘 못해",
  "취업준비 하다보니까 현실도 보이고 우울해 ,, 자존감 떨어짐",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 마음 찍으신 분과 계연도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 포켓몬 리그 챔피언도 돼야지",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@Mosso_cos 헐 아팠구나..ㅠ 그래서 병원비 얘기가..나는 요새 취업 준비 때문에 건강검진부터 소변재검사 한다고 5번은 갔었어 ㅋㅋㅋㅋ 취업 스트레스 대박...",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "급한일끝나면 커미션도 열고 개인글도쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "과거의 어린 나 자신에게 넌 미래에 히로아카에 미칠게 분명하니까 일본 유학이나 취업 준비하라고 말했어야",
  "@hynace2 감사합니다!!!! 이제부터 취업 준비..ㅠㅠ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "그냥 적당히 밥벌이 찾아서 열심히하거나 아니면 적당히 그만두거나 해야하는데, 취업준비를 핑계로 집에서 집안일이나 도우며 아버지가 자산가여서 그런가 용돈 받으면서 잘 살고 있다. 심지어 애인도 있고.",
  "취업준비중인 야채가 되엇어요\n내일은 하루종일 자소서를 써요\n그래서 여긴 한동안 안들어올거가태요\n늘 여러분의 삶도 응원하구잇으께요..\n언제나 화이팅~",
  "개강 전에 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가지고 세계도 구해야하는데",
  "급한일끝나면 언젠가 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@Didididiyong 해보면 알거야...\n\n조별과제 드림팀\n자리에 없었단 이유로 된 조장\n취업준비로 바쁘다는 4학년\n자료조사 나무위키 긁어오는 1학년\n유난히 경조사가 많은 조원\n발표자기가 한다고 피피티니뭐니 빠져놓고선\n대본은 커녕 피피티 그대로 읽리만 하는 얌체\n자료도 안보고 잘만들었다고 칭찬하는 천리안",
  "마감다하면 새커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "취업준비 너무 힘들어.....  직장인분들.. 존경 합니다 ㅠㅠㅠ",
  "아진짜 아빠 개싫어 취업준비 실강 듣고있는데 무슨 방문을 훅열고 뭐하냐고 문왜 닫아놨냐고 함 ㅅㅂ 수업하니까 닫아놨지!",
  "@anijamclmanyo 나도 오프 뛰고 싶다ㅠㅠ 그래서 어떻게든 이번 여름방학에 자격증 취득을 하고 취업준비를 해야해ㅠㅠ",
  "1년 허비할 바에야 진작에 취업준비 제대로 시작했음 좋았겠다 싶지만...경험 겸 재충전 기간이라고 생각하자;",
  "오늘부터 부지런하게 살아야지 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "는지도 모르겠어 그러면 난 애초에 취업 준비를 왜 시작했냐 하면 등 떠밀려서 한거지 뭐 나 아직 개어림 셀털 좀 하자면 21살인데 제대로 취준 시작할 때 즈음이면 22살이겠지 머리론 내가 어린 걸 알아도 우리 전공 취업 시장에서는 평균이니까 21살 22살이 아니라 그냥 졸업한 초대졸로 평가 받겠지",
  "하.. 3개월만 실업급여 받으면서 취업준비 하고싶다.. 빡친다",
  "@Xiao_HQ_ 헐 샤오님 졸작에 취업준비면 지금 몸 남아나시냐구요....... ㅠㅠㅠㅠㅠㅠㅠ 건강 망가지지 않게 꼭!! 잠은 푹 주무셔요.... 🥲🥲 저 뒷계 가두 괜찮을까요??",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고\n\n..두 달 전 종강햇지만. 그 무엇도 안 함.",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 맘찍한 님캐도 가져야지",
  "@kkubaek 자격증 취득하고 취업 준비 도와주는 곳 ㅋㅋㅋ.. 괜히 갔나보바ㅏㅏㅏ",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "5.\n다른 누군가와의 '비교'에서 늘 우위에 있었을 것이다. 학창시절의 입시성적, 취업준비생으로서의 학벌과 스펙, 그리고 남부럽지 않은 대기업 취업까지..\n어쩌면 본인보다 더 잘난 이들과 끊임없이 '비교'하면서 스스로를 채찍질 했기에 지금의 성취를 이루었을 수도 있다.",
  "@:\n졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "트위터의 계정주는 28세의 남성으로, 취업준비로 인해 걱정과 고민이 많은, 평범한 20대 남성입니다. 알코올 중독으로 치료를 받았던 전적이 있는 남성이 일상 속 스트레스로 인해 다시 술을 찾게 되며 일어나는 변화들을 생생하고 심층적으로 묘사하기 위해 가감없는 표현을 사용했습니다.",
  "급한 일만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "1월 취업준비,, 새 집 꾸미기 놀이~\n2월 취업! 하지만 너무 멀고 사람들도 별로라 퇴사. 그리고 다시 취업\n3월 회사에 대한 회의, 하지만 가까우니 좋다. 근데 회사에서 월급을 안준다..?? \n4월 퇴사..! 대학원 준비. \n5월 그래픽 툴 공부하며 공모전도 내보고 조금은 불안초조한 삶\n6월 대학원 합격 ",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "안녕하세요. 온우입니다.\n최근 취업 준비로 인한 정보, 포폴 준비로\n활동이 뜸해질 것 같습니다.\n그림도 그림이지만 좀 더 여러가지 일과 사람들을 만나보고 싶습니다.\n군 생활로 인해 둔해진 실력을 올릴 필요도 있고 이것저것 하다보니 그림을 보여줄 기회가 적어 팔로워 분들에게 미안하네요.",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수는 가면 안되고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 군면제되면 대통령도 돼야지",
  "@angom_624 머?! 허엉 유ㅠㅠ취업준비 힘내구 좀 여유로워지면 스팀겜이든 머든 함 놀쟈~!//",
  "@: 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "올해 일찍 이사하게 되면 자취하면서 졸업과 취업준비 버틸 수 있을까..",
  "고등학교 졸업하고 이렇다할 중간고사 기말고사는 없었는데\n상시 과제 상시 발표 상시 취업준비",
  "이제 취업준비,,,,,,",
  "나 졸업하고 취업 준비 안해도 될 거 같아.. 저 머리로 회사 들어간 거 보면 내 자리 하나쯤은 있지 않을까..???",
  "종강끝나고 약속 또 추가된\n1친구랑 놀기 \n2친구랑 놀러감\n3친구랑 놀러감\nㅅㅂ ㅡㅋㅋㅋㅋ 취업준비 계획 1도 ❌",
  "@nyangkkwang07 취업준비 외에는 정말 놀러다니고 알바만.....기광오빠만 보면 반성ㅜㅜ",
  "@siri_10_10 과특성상 학년이 낮을때 졸업학점(130학점)을 많이 채워나야 취업준비에 용이하고 1학년 1학기엔 최대 18학점 들을수있었거든? 근데 첨이라고 과학생회에서 수강신청해주셨는데 잘안됐는지 16학점까지밖에 안된거야^^ 결국 울며겨자머기로 정정때 남은 2학점 듣는다고 자리찾아들어가다보니....",
  "퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "인생 계획 변경함 원래 12월부터 놀 생각이었는데 11월부터 놀면서 취업 준비나 할게요",
  "근래에\n음\n취업준비...?",
  "친구들이 다같이 모이자는데 나만 1년도 못 버티고 나와서 취업준비에 끙끙대고 사직 이후로 뿌리염색도 안하고 앞머리도 안 자르고 거지꼴이라 모임 나가기 싫다. 초라해보이고 주눅드는거같아",
  "일단 졸업전까지 열심히 포트폴리오 만들고 귀국하면 면허 딸 준비도 하고 해야지 바로 취업준비도 하구 흑",
  "가족들이 한 6개월내지 1년은 천천히 취업준비 해보라 캤는데 솔찌 내가 백수생활 6개월을 못견딜것같음",
  "알바 고수익알바 단기알바    구인공고     취직     취업   구직구인   일자리   돈   일상  취미  맛집  알바   서울알바  부산알바  모임   자택알바   돈벌이  꿀알바  주부  일자리창출 \n청년실업 청년 부업 직장인 영업 일용직 특수고용 아르바이트 30대알바 40대알바취업  \n고시생 취업준비직장",
  "나는 추가학기가 제일 바쁠 줄은 꿈에도 몰랐지..\n고시 준비나 취업 준비 설렁설렁 하고있을 줄 알았어...\n(이 말 하면서 모든 일을 제쳐두고 여유부리는 중이라는 게 또)",
  "취업 준비로 슬슬 굴려질텐데 \n역시 영화 굳즈들은 k-북스 같은데서 중고 노려야하나 ㅋㅋ",
  "@졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n마지막 보고 빡빡웃음",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n님 종강을 하긴 하나요?\n\n바로 그점이",
  "@tt_100mg 아고 ㅠㅠㅠ 취업준비 ㅠㅠㅠ 힘내세요 사랑해요 티팟님🥺💖💖",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "나는 취업 준비생이고 제현이는 잘나가는 의사임 제현이 오랜만에 휴가 쓰고 하고 싶었던 것들 즐김 놀러도 가고 열심히 휴가를 즐겼겠지 오랜만에 카페에서 커피 마시고 싶어서 카페 감 제현이 자리 앞에 나앉아있었을 듯",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "종강하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@chjho26 앗 그러쿤..2학기가 남았네요 이런..^^\n학교가 끝나서 졸업 해버린줄..^^\n그럼 취업계 내고 2학기 수업은 대충 졸업학점만 맞춰 듣는걸로 정정...!\n회사는 엄.. 글세요.. 중견기업정도를 생각했는데 구체적으로 머하는 회사인지 까지는..^^ 정호 취업준비 할때 취업시켜준다고 꼬시고 싶네여!",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "조만간 커미션도 열고 개인연성도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@Lappland_love ㅇㅋ 그럼 다시 자리구해서 취업준비나 해야지",
  "키쿠님...취업 준비 하신다면서요...!!",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 멸망이 다가온 이세계 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 전생의 인연도 찾고 고양이어 자격증도 따고 코끼리랑 여행도 떠나야지",
  "취업준비 떨려 떨려 떨려!!!",
  "시발..취업준비 하는거 돈 대주겟다고 하심 나 존나 열심히 할거임 개싯팔",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "대학가면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@nl___S2 허헣....취업준ㅂㅣ를......",
  "갓생살고싶어서 잠시 트위터 지웠었는데 오늘 너무 현타가 와서 늘어놓으려고 들어왔다 울 트친 분들 다들 잘 지내셨나요 ••• 요새 학교 생활+취업 준비로 하는 건 없이 부담감에 쩔어 살고 있는데 이게 너무 어깨가 무거워져서 미치겠음 낙이 없고 부담만 가중되고 내가 들어갈 수 있는 기업이 있",
  "취업 준비를 한다는 말은 제 인생의 경험에 빗대어 말씀드리자면 유학시절이라고 생각해요. 하나의 목표를 가지고 그 목표를 이루기 위해서 최선을 다하고, 비록 그 목표를 이루지 못한 상황이 있더라도 포기하지 않고 계속 그 목표를 이루려고 살았던 것 같아요. ",
  "나 3년 정도 일하고 퇴사해서 이제\n4개월 쉬었는데 슬슬 취업 준비를",
  "@gangster_0025 알죠. 과제랑 마감이 가득하지만, 그 짧막한 시간에 아슬아슬한 게 좋죠. 저는 포폴 그릴 거 구상하면서 취업준비도 슬슬 하고 있었죠. 물론 연성도 계속",
  "수질까지 원트클에 따면 진짜 아무걱정 안하고 취업준비 하면서 글 쓸 수 있어... 한달 조금 넘게 남았는데 또 빡세게 가야지",
  "백신 맞고싶다 백신 백신 백신 맞으면 트친들 만나러 놀러다닐수 있는데\n저 학생때 취업준비 빡세게하고 졸업하자마자 취업이 목적이라 20대 초반에는 많이 못 놀아요\n눈물주륵.",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 바다여행도 다니고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 남북통일도 하고 검찰개혁도 하고 님캐도 가져야지",
  "@ff14Deliverance 왕~~~~~~ 취업 준비 수고하셧어요 바깥님",
  "@official_JDH93 나 요즘 취업 준비 중.. 행운을 쥬라…",
  "저, 배우하고 싶어요!\n…축하해, 하고 싶은 거 찾아서. 근데 나는 이제 실업급여 끝나서 밥값도 없고, 취업 준비 해야 해서 글 쓸 시간도 없어",
  "@fiei_58 ...난 취업 준비중인데 우리 둘 중 누가 더 힘들까?",
  "...\n나도취업.. 준비를",
  "가장 많이 본 뉴스 1위 - [좌담회] 코로나19시대, 취업준비생의 이미지를 진단하다! ",
  "종강하면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐랑 합앤도 해야지",
  "□□□□□□한 이 세계가 끝나면 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 인체공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "레스트를 걸어요. 애들 컴백하고 난 후 기분 좋은 첫날인데 한 동안 취업준비 때문에 못 들어올 것 같아요. 나 잊지 말아 주세요. \n ㄴ스밍은 숨 쉬듯이 합니다. ",
  "취업준비부터 화상면접까지! 온라인에서 만나는 나만의 맞춤형 취업박람회!, KB국민은행, 『2021 제1차 KB굿잡 온택트 취업박람회』 개최 (출처 : 신제품 보.. | ",
  "젠더 생각 그만하고 취업 준비나 더 해야 하는데 후 게으른 빡대가리 새끼",
  "우리 친구들이 고삼이면 어떨까... 수능준비를 하고있을까 놀고있을까 취업준비를 할까 면접을 보러다닐까 실기준비를 하고다닐까..",
  "제가 취업준비 및 취업 떄문에 파판 거의 접고 파판계도 안 들어오는 동안 없어진 트친분들... 블블치신 건지 계이하신건지 구분도 안 되고 .. 해서 봐도 그냥 못본척 해욤,",
  "졸업하면 커미션도 더 넣고 개인그림은 안그리고 커뮤는 안 뛸래 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 파이널판타지14도하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@kimpaseul ㅎ...안가고 그냥 취업준비 할 것 같아요...로스쿨 갈 성적도 안되고,,의지도 없고,,,, 울 파슬님께서두 파이팅하시기,,,!!!!(움쪽",
  "@wkrdms3583 Boo님도 취업준비 화이팅입니다 뭐든 다 잘되실거에요☺️ 6월도 힘냅시다! 이번달도 잘 부탁드려요💚",
  "취업준비생 장과 회사원 잊 보고싶다\n\n이력서와 자소서 맨날 쓴다고 집에 거의 없고 카페에만 있는 장.\n\n스트레스를 받지만 티를 안내 모두가 다 태평하다하지만 잊영상은 장연하가 스트레스 받는 걸 알고있어 이것저것 다해준다.\n\n장을 집에 데려와 의자에 앉히고 **해주며 눈을 위로 올려 바라본다",
  "이 전쟁이 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "#체형관리사 다이어트가 핫한 지금 체형관리사로 취업해서 다이어트 클리닉 비만클리닉등 여러가지 진 출분야로 취업준비 해보세요 한국능력교육개발원에서 하는 믿고 하는 교육 ",
  "@anijamclmanyo 나도 현생(=취업준비)를 마치고 언니랑 트위터에서 놀아야지❤❤",
  "커미션끝나면 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "방학하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "사회적 분위기와 사회 구조가 엇갈릴 때 생기는 전형적 문제. 어릴 적부터 공부만, 그 뒤에 취업준비만 하라는 분위기와 압력에 계속 시달리다 사회로 나오면 이미 20대 중후반, 심하면 이미 30이지만 내면은 아직 어린 상태인데, 사회는 옛날처럼 어른처럼 굴라고 하니 그 갭으로 인한 스트레스가 큰 ",
  "작년에 졸업할 때만 해도 지금은 취업이 급하니까 취업 준비 먼저해야지 취업하고 나면 영화 하루에 한 편씩 꼭 본다 &lt;- 이런 심정이었었는데 지금은 마.. 취뽀해도 그렇게 열심히 봐지겠나 그럴 필요도 열정도 없고.. 싶음",
  "고딩때부터 취업준비 할때까지 7년 사귀다가 헤어진 지믽이랑 며주｡｡ 소개팅 나갔는데 우연히 만났으면 좋겠다 소개팅 전부터 톡을 하긴 했는데 둘 다 프사 없어서 에이 설마~ 했는데 소개팅 하는 날 만났는데 진짜 서로였던 거\n\n“… 잘 지냈어?”\n- 잘 못지낼게 뭐있어. 5년 만인가? ",
  "하 시발... 아직 시작도 안했지만 과제 그만 하고싶다. 이게 이게 정녕 대학라이프냐 대학진학 준비하면 취업준비 취업하면 또 뭘까",
  "@Yeo_Myeong_2149 내가 들은 최악의 변명은 ‘취업준비로 바빠서’라고 생각해서…\n고생 많았겠구나.",
  "그렇게 헤어지고\n두 달이 지난 최야\n나름 견딜만해\n\n사실 슬퍼할 시간도 없어\n학점도 챙겨야 하고\n취업 준비도 해야 하니까\n대신 왠지 모르게 나사 하나가 빠진 듯\n멍할 뿐이야\n\n일상이 되었던 사람의 빈자리는\n그 누구도 견디지 못할 만큼\n엄청 크니까\n게다가 사랑까지 해서\n채워지지도 않아",
  "주식 투자 열풍을 이용해 수익률 10배를 보장해 준다며 사기행각을 벌인 일당이 경찰에 붙잡혔습니다. 가짜 차트까지 만들어 주식 리딩방을 운영했고, 취업준비생부터 60대까지 50여 명에게 30억 원을 가로챘습니다.\n",
  "복무 단축, 전자기기 사용, 앙질의 식사, 개인 공간 제공, 학업 지원, 취업 준비 지원 등 군인이 사람답게 살 수 있게 하는 정책은 당연히 지지한다.\n\n가산점 제도는 반대한다. 체계적인 차별일 뿐이다.\n\n위문 공연은... 휴가를 많이 줘서 민간인처럼 각자 알아서 공연보러 가게 하면 안 되는 건지...",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "힘들어.......... 자격증 공부...... 시험 공부.. 취업 준비........",
  "내년 아니면 시간이 없어 ㅜ ㅜ... 이제 취업 준비 해야된다고",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "졸업하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "지나치게 가깝지 않냐? 과외하다가 바짝 붙은 냠즌이 펜 끝으로 볼살 콕 찌르면서 밀어대고 냠쥰이는 그것도 좋다고 헤헤 웃으면 어떡하냐,, 나 못버틴다 진짜로., 취업 준비땜에 잠도 제대로 못자서 매순간 피곤한 형이 이 문제 풀어봐 하고 잠들면 어떡해.. 김냠쥰 문제 다 풀고 뒷문제도 풀고",
  "4학년이 된 며주 취업준비하느라 정말 정말 바빴고.. 자연스레 헤어지는 게 당연한 듯 했는데 헤어진 이후로 2학년 박군 웃는 모습 한 번도 본 적없다고 동기들 포함 선후배들이 박군 제일 무서워하는 냉미남이 된 박군 하지만 누나는 그런 거 신경도 안 쓰고 취업 준비에 몰두~... ",
  "6. 취업준비생이란 이름의 백수인데 나태하게 쉬는거같아서 오늘부터 운동을 시작했어요 실내자전거 최소 1일 60분타기 목표는 90분...과연",
  "지금은 정말 아무것도 안하고 싶다... 노는것도 딱히 하고 싶지않고 누워서 가만히 있고 싶어 이런데 취업준비며 일을 어케하냐고ㅠ~ 에휴",
  "취업준비와 진로설정이 시급한 상황인데 취업준비과정을 계획하고 실행하는데 큰 어려움을 겪고있습니다. 이 문제로 생계유지가 어렵습니다",
  "종강하면 커미션도 열고 개인그림도 그리고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n\n사망플래그아님?",
  "피시방 민오빠를 원하고 계셨던 익깅 님께 사죄의 편지를 올립니다... 우선 변명 아닌 변명을 하자면 제가 지금 취업 준비 때문에 굉장히 바빠서 하루 계획을 다 짜두어도 틀어지기 일쑤랍니다... 계속 해서 소재를 짜고 있긴 한데 사실 다 엎고 쓰고 반복 중이에요 ㅎ (진전이 없다는 뜻...)",
  "백신 끝나면 커미션도 넣고 세션도 가고 그리고 커뮤도 뛰고 책도 읽고 전공공부 취업준비 이건 왜 또해 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "대학을 마치고 구직에 나선 울산의 여성 청년들.\n하지만 울산에서 취업할 생각은 없습니다.\n[송민경/취업준비생 : \"애초부터 여기서 취업 자리도 없으니까 다른 지역에 먼저 취업하는 게 빠를 것 같아서 그래서 저도 지금 준비하고 있어요.\"]\n이유는 하나, 일할 곳이 없어서입니다.",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 \n\n이거뭐시장에가면임?",
  "&lt;소개&gt;\n-20n후반\n-053거주중\n-디그레이더 리거 높은 아다\n-182, 다이어트 중 늘\n-일과 공부로 현생 바쁜편\n-옷, 쇼핑, pc게임, 영화, 디자인, 까페 좋아함\n-틈틈이 에펙, 영상편집 공부, 취업준비 중\n\n선호:소통&gt;건오&gt;친구&gt;디엣&gt;연디\n비선호:  오프, 원나잇",
  "취업••준비•• 너무 싫다.",
  "@:회전극끝나면 커미션도 열고 개인글도 쓰고 게임도 하고 다이어리도 쓰고 책도 읽고 전공공부도 하고 취업준비도 하고 악기도 배우고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "태의가 기가 찬 얼굴을 하고 있자 일레이가 다시 입을 열음\n- 섹스하고 싶어 안달이 나서 그렇게 부리나케 간 것 아닌가? 취업준비가 많이 고달팠나보지? 태이.\n- ...그 입 좀 다물 생각 없어요? 입만 열면 헛소리를 해대는데.",
  "야 스바 나 일하다가 옆매장 실장님이랑 친해져서 언니동생 하게됏는데 먼가 기분이 묘하다 싶엇더니 나 스카웃할라고 각재는거엿음  이사님이란분이 슬쩍와서 혹시 이거 끝나면 뭐하냐길래 머..취업준비 해야죠ㅎㅎ 햇더니 일정맞으면 혹시 문의드려도 되냐함 얼마줄건데요?....",
  "퇴사하면 커미션도 더 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "@ssenbeii 지금부터 해외취업 준비해볼께",
  "취업준비생이라는 입장이 공감이 가기도 하고 어쩌면 나도 수아처럼 꿈 없이 사는 것에 익숙해진 삶을 살기도 하니까. 그런 사람들에게 걱정 없이 책임질 것 없이 무인도라는 공간을 간다는 상상만으로도 큰 위안이 될 것 같아! 이 극이 판타지적인 요소가 거의 없어서 오히려 좋은 것 같았다.",
  "@_Aoi_Argo 현실에서도 취업 준비로 스트레스 받는데 여기서도 스트레스 높아지니 가끔 뇌가 정지가 올 때가 있답니다",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤은 안 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 세계도 구해야지",
  "-지금 너 맠으가 널 두고 바람 피는 걱정을 하는거면 관둬라 걔가 그런 애는 아니잖아\n아니 그냥 그것도 있고.. 우리 둘 조금 달라진거 같아서...\n-서로 예민한 시기잖아 조금만 이해해주자 너도 신경꺼버리고 졸업준비나 잘 해 우리 바로 취업준비도 해야하는거 알지",
  "졸업논문 진짜 싫다...취업준비도 진짜 싫다 ㅎ...  이시국도 진짜 싫다~\n할건 많은데 하긴 귀찮다 ㅎ.ㅎ.ㅎ.ㅎ.",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@mediatodaynews 묻겠는데 모든 기성세대가 집을 소유하고 있고 집값이 두배 올랐나? 이런 논리면 니들 90년대생은 왜 현대사에 대한 올바른 지식이 부족한데다 취업 준비외에 공부라는걸 안해서 무식하기 까지 한지 물어볼수 밖에 없는거다.",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@267whgmlrhkd 과제+취업 준비 2연타가 나를 숨못쉬게해",
  "하,,취업준비나 할껄괜히 대학간다고 깝쳣내 ;",
  "중학교 때와 고등학교 때는 그냥 대학에 대해서만 생각했다. 근데 대학에 오고보니 졸업 후 나의 삶과 무슨 일을 하고 있을지, 취업 준비 등등 미래에 대한 생각들이 엄습하면서 점점 막연한 두려움 만이 나를 덮치는 것 같다.",
  "급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "@forestrainstick 본인이 자초해버린 10년의 빙글뱅글 삼각관계... 다온이 지금 회사도 재민이가 취업준비 도와줬을텐데ㅋㅋㅋㅋㅋㅋㅋ",
  "졸업을 앞두고 취업준비를 해야할 시기였는데 현실도피였는지 중국 교환학생을 신청하고는 한달정도 인터뷰 문장만 겨우 외워 합격을 했다. 그렇게 상해로 가서 어학원수업과 전공수업을 들었다. 어학원수업도 기초반 수준이었고 전공수업은 당연히 못알아들었다 ㅎㅎ",
  "근데 전 ..취업준비라 포폴준비함\n썰이메ㄱㄴ하니까요 불러주셈\n근데 주말만 좀",
  "취업준비가 ㅈ같아 질수록 탐라는 더 재밌어진다...",
  "@Gron__Lee 네 ㅇㅅㅇ)/ 이제 빠르게 취업준비...",
  "일 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "졸업하고 취업 준비를 해도... 괜찮을까?",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@ryusin80 ㅜㅜ서로 맞선물 맞편지도 보내고 저 고3때 수능선물도 챙겨주셨는데 제 수능+그분의 취업준비로 연락 끊겼었어요ㅜㅜㅜㅜ우우 저두 꼭 답장 해주시면 좋겠어요ㅜㅜㅜ!! 그래두 저 그분 아직도 다른거 좋아하시면서 잘 사시는거 알아섴ㅋㅋㅋ 그것만으로도 넘 좋았어여ㅋㅋㅋㅜ",
  "급한일끝나면 커미션도 열고 개인연성도 하고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "고등학교 졸업하고 바로 공장에서 일하다가 공장 망해서 나오고. 치킨집 창업했더니 그 회사도 망하고... 아버지 역병 앓고서야 뒤늦게 취업 준비좀 해봤는데 무식해서 하나도 모르겠더라. 이미 늦었지 뭐...",
  "본인이 취업준비중 겪는 무형유형적 모든 문제에대해 경험과 참고의견 주실분 별건아니고 저의 기말과제 단편소설제출시 배경설정에 소정 참고할건데 이거좀 헤어진애인 허락없이 인물화해서 책내는 문학한남같나요 아무튼 의견주실분 감사합니다",
  "요즘 내 주변사람 다 연애한다 부럽다 나도 하고싶은데 낯가림×100인 나 안한다 그리고 친구랑 노는게 더 즐거울 것 같은데 다 필요없고 취업준비나 하자\n돈 최고~~~~~~머니~~~",
  "@krkrkekw 본인 주변에도 취업 준비를 열심히 하는 여성들이 많은데 그런 분들이 다 취업하고는 열심히 하시지 않을까요?개인의 노력이라고 하기엔 집단적으로 여성이 남성보다 일하는게 적은데 그러면 보시기에 모든 여성들이 일하기 싫어서 안하는 걸로 생각되시는건가요?",
  "우울증 극복하고 트라우마 극복하게 해 주세요! 이제 저도 취업 준비 하고 좋은 사람 만나게 해 주세요! 😣",
  "@DTZjoon 취업 준비 - 이성(?)",
  "@ArielBo40140481 취업 준비나 해",
  "급한일끝나면 커미션은 안열고 개인그림도 안그리고 장르연성도 안하고 커뮤는 뛰고 책도 읽고 전공공부는 안하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "내년부터 취업준비 ㄴㅇㄱ 웹디 기능사 ㄴㅇㄱ 열심히 해보겟습니다...^^♡... 울기 ",
  "@RN_tw1nkle 등등이에요! 제가 유독 그런지는 몰라도 아직 실습 중이고 취업 준비도 하고 있어서 국시에 대한 현실감이 떨어지는 것 같아요.. 개인적으로는 제가 질문드린 것 말고도 국시에 대한 현실감을 줄 수 있는 내용이면 충분할 것 같아요! 헤헿..",
  "@UKINO_SP 올해 전역과동시에 취업준비로 공부를 하나도안했으니 내년에 도전을 해야것소이다 😭",
  "백수생활 오래하려고했는데\n취업준비를 해볼까",
  "기말고사만 끝나면 커미션도 열고 개인글도 쓰고 자컾 연성도 하고 커뮤도 뛰고 티알 캠페인도 뛰고 책도 읽고 전공 공부도 하고 취업 준비도 하고 불우이웃도 돕고 맛집 여행도 다니고 해외 연수도 가고 로또 사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "요즘 너무 바빠서 못 들어오네요...\n졸작 준비랑 취업준비도 슬슬 해야해서 이제 거의 못 들어올 것같아요..\n뒷계에서 가끔 출몰할 것같은데 관심있으신 분들은 멘션 남겨주시면 찾아가도록 하겠습니다...🥲\n항상 감사합니다...!",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 당첨금으로 백날천날 내 남성들 커미션 넣어서 광공식 부흥시켜야지",
  "@ 급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "ㅎㅎ..취업준비 다시해야지~!",
  "@MozziHyo21 저도 너무 오래 못봐서 삶의 낙을 잃은 느낌이라 보고는 싶은데 취업준비에 현생도 있고 해서 당분간만 참고 진짜 10월에 팬미만이라도 할 수 있게 나아지기를 바라면서 참고 있습니다ㅠ",
  "요새 부모님이 나 볼때마다 내년부턴 취업준비도 해야하고 토익도하고 면허도따고 게임줄이고 공부하고 놀러나가지말라고 노래를 불러대서 미칠거같음",
  "@nanangrunny 에? 이렇게보니 새삼 세월 느껴지네 ㅋㄱㄱㄱㄱㄱ언니능 취업준비 ㅋㅋㄱㄱ🤣",
  "취업준비중인 아끼는 후배가 있다면, 시간이 있을때마다 rust를 공부하라고 해야할까, 코테를 공부하라고(준비하라고) 해야할까?",
  "비대면 시대, AI(인공지능) 면접 알아보기 :  GSEEK - 경기도 온라인 평생학습 서비스 ",
  "알바 고수익알바 단기알바    구인공고     취직     취업   구직구인   일자리   돈   일상  취미  맛집  알바   서울알바  부산알바  모임   자택알바   돈벌이  꿀알바  주부  일자리창출 \n청년실업 청년 부업 직장인 영업 일용직 특수고용 아르바이트 30대알바 40대알바취업  \n고시생 취업준비직장 ",
  "6월에도 난 일을 해,,\n취업준비는 대체 언제하고,,",
  "내일 알바 퇴근하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "이렇게 보니 정말 줁이가 선배복이 없어\n근데 동혁도 힘든건 피차일반이지\n인줁이 바빴던 것처럼 학점 관리도 해야하고 취업 준비도 해야하고 전공을 딱히 생각하고 간 대학이 아니라 더 힘든 취업준비일거야 돈도 없고 시간도 없고 무작정 택배 상하차나 고깃집에서 일하며 생계를 유지해가고 있었지",
  "@Kstyle_news @THEBOYZJAPAN 덥즈들 너무너무 좋아하는데요..ㅠㅠ\n덥즈들이 있어서 올해부터 취업 준비를 시작했어요..  기회를 주시면 감사하겠습니다 ㅠㅠ",
  "그 말 남기고 쥬엱이가 방으로 가버리면 혼자 남은 섡우 괜히 쥬엱이가 만들어준 서랍장 만지작거리다가 코 한 번 훌쩍거림.\n\n헤어진 이유는 쥬엱이 입장에서는 질투 때문이었고 섡우 입장에서는 오해 때문이었음. 취업 준비로 바빴던 섡우가 다른 사람이랑 있는 걸 보고 쥬엱이가 오해했거든.",
  "급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또 1등 당첨되고 철인3종경기에도 출전하고 올림픽 금메달도 따고 우주정복도 해야지",
  "너무 오랜만의 퇴사고 너무 오랜만의 백수준비고 너무 오랜만에 취업준비라",
  "@Dalrae_star 네 전 전공쪽으로 살려서 일은 하고 있어요! 저한테 취업준비를 물어보시는건 좀 안될 수도 있어요 전 부모님 밑에서 일을 현재 배우고 있는 쪽이라서요;;; 아직 많이 멀었지만요;;",
  "@iam_byunghun 헐 트럼펫이라니! 역시 음악천재... 악기를 다 넘나 잘 다르네용 \n전 이제 대학졸업 D-8이에요!! 막바지 공부 하고 졸업후 취업 준비 중이에용 헿",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "오랜만에 민 교수 보고 싶음\n여주랑은 사귀는 사이고 여주가 곧 졸업하고 취업 준비로 바쁘니까 대학원 진학 생각해보라고 설득했으면... 민 교수는 여주를 오래 옆에서 보고 싶으니 ",
  "2주 뒤 자격증 시험에 취업준비때문에 접률이 낮아집니다ㅠㅠㅠ 거으ㅏ 반동결 걸 것 같아요",
  "다들 숨쉬듯 뉴선하지말고\n수능공부하듯\n전공공부하듯\n취업준비하듯\n뉴선하세요 ",
  "백은발을 다시 하고 싶어요 흑흑\n(현재 취업 준비중이라 못함ㅜ) ",
  "시험 끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "내년이면 나는 취업 준비를 하고 있겠지...",
  "\"쫄바지 욕하기 걔넨 우리 바지 욕하지/아무거나 입어 남자 삶 다 똑같지/MC들의 의무나 취업 준비생들 의무나/축구선수 의무나 고3 학생들의 의무나/회사 사장님의 의무나 블라블라블라/의무감 무겐 각자 비슷해/국회의원 백수 제외\"-스윙스,아밀리.",
  "@dorexing 스토리텔링 가능... 도레싱님의 증사로는 취업준비로 이력서 쓰는 취준생 남친 증사에서 취업 성공 남친 증사로 쌉가능",
  "말레피센트가 10대 초반이 타켓이면\n크루엘라는 20대 초반이 타겟임 취업준비자 또는 사회 초년생을 위한 판타지 #야\n\n엠마 스톤 과장된 연기가 꽤 취향을 많이 타나봄. 하지만 얼굴이 저렇게 2D재질인데 저 얼굴로 해야 그 과장된 연기가 저 과한 캐릭터에 찰떡같이 잘 맞지 않겠습니까 픽션캐에요 …",
  "기다려 달라면서. 어떻게 이럴 수가 있어요 형. 그날 이후로 챵밎과 섡누 연락이 잘 안 닿음. 섡누가 일방적으로 답장 안 하는 중... 챵밎이는 얘가 왜 이러지... 또 많이 바쁜가 싶어서 귀찮게 굴지도 못하겠음 근데 이번에 취업해야 되는 챵밎... 취업 준비 하랴 졸작 준비하랴",
  "유학 못 가가지고...\n어쩔 수 없는 취업준비를 하느라 못 하는 거엿어요....\n저도 취업을 해야 돈 벌어먹고 살다보니...\n근데오늘은진짜\n미안합니다",
  "보고싶으신것만 보시는거같은데\n그딴거 할시간에 차라리 작업이나 하면서 취업준비 하거나 게임 1판 도는게 더 이롭고 좋은데 어쩌란겁니까\n전에도 오픈카톡 적어드렸는데 그것도 안보시고말이…\n\n다음은 질문 상자에 \n\n ",
  "사진 스튜디오 취업 준비 어케하는걸까 흑",
  "이거 완전 그거자나..\n정선배 졸업취업 준비 때문에 바빠서 둘이 자주 못 만나 그러다 둘이 헤어지네 마네 대판 싸우고 다음날 발표수업 있는데 조금 지각한 정선배 교수님 배려로 바로 자료 챙겨 준비해 나오는데 전나 못마땅한 눈빛으로 \n중간자리 앉은 김남줂 겁나 노려보는거ㅠ ",
  "@muwayoKD 지식 늘어날수록... 그림그릴때 체력소모도 더 늘어나져\n연습이 곧 입시or취업준비라서 어떻게든 기력을 내지않으면 안되는 기 :sfwt:",
  "졸업하면 커미션도 열고 개인그림도 그리고 자캐연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@jinari82 내가 작년에 다녀보니 대학원이었지만ㅋㅋ 대충 건너 얘기들어도 이제 대학은 완전 취업준비센터가 된듯. 다들 스펙쌓느라 우리때의 대학생활 이런건 없는듯...요새 젊은이들 짠해ㄸㄹㄹ",
  "처음 만나고, 마침내 사귀기까지의 서사부터 시작해서 요즘은 뭘 하고 지냈는지, 취업 준비는 잘 되어가고 있는지 정말 끊임없이 얘기했음. 몇년 전 그렇게 헤어지고 처음 만난 사이라 그런지 어색하기도 했지만 해줄 말도, 들을 말도 많고 많았음. 물론 황읹준 한정이었지만.",
  "'그렇다. 나는 어디서도 환영받지 못하는 취업 준비생 5년 차 백수다' -초코뱅크 1회 中",
  "태민이올때즈음에나는\n#내존재의이유는_오직태민이라서\n취업준비중이겠지그럼돈을벌수있겠지\n#DearMyTAEMIN\n그럼태민이에게돈을더쓸수있겠지",
  "퇴사하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 에스트레아도 가져야지",
  "시간이 순삭되어서 과제 제출을 이틀 남긴 주말 밤이 됌. 4학년이라 취업준비 하는데 친구가 나오라고 부름. 안 나간다니까 집에 쳐들어와서 최대한 노출있는 옷 입히고 클럽으로 데리고 감. 오랜만에 즐겨야하지 않겠냐면서 자기 혼자 놀러 스테이지로 나감. 대충 예상했던 일이라 바에 가서 술을",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "겸권 뜨겁게 사랑하고 이별하는 거 보고 싶다.\n권은 회사 일로, 겸은 취업 준비로 한창 바쁜 지금 권이 먼저 얘기 꺼낼 것 같다. 각자의 삶이 더 우선인 지금 이렇게 좋은 감정만 남긴 채로 끝내는 게 어떻겠냐고. 겸은 먼저 이야기 해줘서 고맙다고 말할 것 같다. #겸권 #석순",
  "@killer_slaveant 대학원이라니ㅠㅠ 끔찍해요ㅠㅠㅠㅠㅠ 그냥 좀 쉬고싶고 느긋하게 취업 준비 하고싶은걸요ㅠㅠㅠㅠㅠㅠ 그리고 10년 후에 한새님 싸인 백장 받은 거 비싸게 팔아서 부자 되는 게 꿈이에요!^^ ",
  "물론 의사라는 직업이 시간 상관없이 일하는 직업이기도 하고 힘들고 일 할 게 많다는 걸 앎 내가 이해해야 하는 부분이기도 해 근데 난 취업 준비도 해야 하고 연애도 이어나가야 하는데 연락도 못 해 얼굴도 못 봐 그냥 여러모로 스트레스 쌓임",
  "4학년이면 취업준비나해 병신들아ㅜㅜㅠ",
  "시험 준비하면서 취업 준비 동시에 하기…\n아 피곤하다",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@tumblr200710 워 듕님 생일 축하드려요!\n끝장나는 하루 되시고 취업 준비 힘내세요!!! ",
  "@:급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "키사라기 치하야: 학교생활에 큰 문제는 없지만 선생님들에게는 다소 불량한 학생으로 주목당하고 있는 듯 하다. 학교에서 아이돌 활동을 하는 건 자신뿐이고, 다른 학생들은 벌써 대학 진학이나 취업 준비를 하고 있기 때문이라고 생각하는 듯. (원포올 치하야 후레아이)",
  "지금 인문계인데 그냥 하위권 성적으로 그냥저냥 별로인 대학을 간다 vs 특성화로 전학가 자격증(?)따고 취업준비를 한다\n뭐가 괜참ㅎ을까요...",
  "일단 올해 11월까진 알바를 하며 알바생 생활을 계속 유지할 것이에요 그리고 12월 한달은 ㄹㅇ백수 펑펑 논다 2022년 1분기는 취업준비를 하는데 어 면접 이런 건 그때가서 생각하면 됨",
  "&lt;이기는 면접&gt; 리뷰 \n\"25살 대학생입니다.ㅎㅎ 취업준비를 위해 시사분야 면접책을 검색하던 중 &lt;이기는 면접을 위한 시사읽기&gt;라는 책을 알게 되었습니다!! 평소 시사 분야에서 반드시 알아야만 하는 지식들을 알려주는 책이 절실했는데, 드디어 찾았네요!\"",
  "죽고나면 커미션도 열고 글도 쓰고 자컾연성도 하고 커뮤도 뛰고 영식도 깨고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지",
  "급한일끝나면 커미션도 열고 개인그림도 그리고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 되고 우주정복도 해야지",
  "종강하면 커미션도 열고 그림도 그리고 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "취업준비 중이던 잭스님께 에이전시로부터 연락이 왔고 피디가 무슨 일을 하는지 궁금해서 미팅에 참여 -&gt; 현대 로맨스 웹툰을 제의받았지만 내 그림은 19금 BL을 해야 한다고 생각 -&gt; BL은 없냐는 잭스님 물음에 출판사 측에서 하고 싶은 작품 있냐고 해서 워크온워터 팬이라고 대답하심 ",
  "하 씨발 재취업준비같은거 하고싶다 공기업은 ㅇ어케갈 수 잇지? 족같아서ㅠ못해먹겠어 인수인계 개판임 그냥 나만 좆되라 이건가봐.. 제대로 알려주는게 맞는지도 모르겠음 화가 나",
  "취업 준비 start ",
  "@treeaRMy0912 언냐 취업준비 해썻엉??",
  "취업준비 때문에 연습양상 못 봐ㅠㅠㅠㅠㅠ ",
  "#체형관리사 다이어트가 핫한 지금 체형관리사로 취업해서 다이어트 클리닉 비만클리닉등 여러가지 진출분야로 취업준비 해보세요 한국능력교육개발원에서 하는 믿고 하는 교육 ",
  "그 후로는 대학생활에 취업 준비까지 바빠서 인생이 어떻게 흘러가는지도 모르고 살았는데 갑자기 등장해서 마음 꺼내 헤집는게 도우니 입장에서는 얄밉지",
  "재택근무, 프리랜서, 투잡 알바가 가능한 마켓 플레이스~ 학업자료, 전문자료, 실무자료, 번역자료, 경험기, 통계, 분석 등 학생부터 취업준비생, 자영업자, 창업자, 직장인까지 누구나 쉽게 이용할 수 있습니다^^ #노우브릿지",
  "@starrlacl07 네네에! 저도 지금 당장은 이미 잡힌 티알 일정들과 취업준비로 인해서 앞으로가 어떻게 될지 몰라서 일정을 더 안잡고있기 때문에 😂!!! 히히 2부의 성진이는 또 어떤 모습을 보여줄지 기대돼요! 이거 3부까지 잇고 저는 시날집 이썽서 3부까지 갈수있으니까요!",
  "@doom__2_5D 허허 제가 스포츠 경영과인데 대학 가면 이쪽 관련된 과를 가게 될 것 같은데 한전이 저희 학교에서 많이 뽑아간다고 하더라고요 그래서 취업 준비를 해야 할지 대학 준비를 해야 할지 참 🥲",
  "형 졸전 준비도 해야되는데 취업 준비도 해야돼서 섡누한테 무관심해질까봐 그래. 상처받는 건 섡누 너야.\n\n...... 너무 오래 기다려야 되잖아요... 이제 2학기 시작했는데...\n\n그럼 썸 타는 걸로 하자.\n\n...... 썸?\n\n사실 섡누 썸이라는 것도 한 번 해보고 싶었긴 함 그래서 거절 못하고 있는데...",
  "@Laneige_kr 벌써 일을 쉰 지 1년이 넘었고 최근에 다시 하고 싶은 일이 생겨 취업 준비 중에 있는데 그 동안 묵혀둔 기한이 지났거나 재사용이 어려운 화장품들 정리하고 나니까 텅 비네요..😢 새로 사야 할 것도 많은데 1년 넘게 집순이었던 제게 화장품은 사치에요 ⵈ🌧 저의 새 출발을 라네즈가 응원해 주세요!",
  "응, 김철진 씨 재심 다 잘 끝났어. 가족들 되찾게 해줘서 고맙다고 자기한테 꼭 전해달라고 하더라고. 슬슬 재취업 준비 해야지. 파랑새 재단, 무지개 운수 다, 일손이 너무 부족해 지금. 지금 내가 그쪽으로 갈까? 왜?",
  "제혅에 대해 생각하지 않기 위해 퍽 현실적인 생각들을 했음. 제혅과 만나는 동안 제대로 된 취업준비가 하나도 되있질 않아서, 일단 졸업이라도 좀 해야되나 싶어서.. 다음주엔 토익 학원 끊을까. 그거까지 생각했다가, 그러면 또 제혅의 카드로 긁어야하는데. 까지 생각하니까 머리가 복잡해져서...",
  "난급한일끝낫으니까 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@0v0___u_u 취업 준비중이라서요... 아놔 문자로 필요한 서류 알려준다 햇으면 후딱 보내주지 아니 심지어 지금 들어가기로 한 곳이 원래 면접보고 뽑을 것처럼 이야기 하더니 며칠 후에 사실 우리 내부 회의 결과 당분간은 신입 안뽑기로 했다~(사실 이것도 제쪽에서 합격도 탈락도 안알려줘서 전화한거)",
  "취업준비생이라고 하니까 바로 이브님 생각남 아 ㅜ ",
  "시험끝나면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 그분도 소환하고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "@INFJ_JUST_LIVER 우리 어무니가 그러시는데요, 본인 취업준비 하실 때(대략 90년대)에는 엠비티아이를 보고 회사의 일원으로 적합한지 아닌지 따졌대요. 지금도 그러는 회사가 있는지 알게됐네요.",
  "@nobody_no_n 시험결과가 취업준비에도 영향이 되니 부담될거예요 당연하죠 당연히 힘들어요. 나도 시간을 지나왔으니까 . 그래도 열심히 한 만큼 내일이 더 반짝일거예요. 힘들면 힘들어하고 힘들다고 이야기 해도 괜찮아요.",
  "@da_0608A 진짜요,,, 걍 공강최고에요 ㅠㅠㅠ! 4학년때 1학기땐 공강2일 2학기땐 공강3일이라서 꿀빨면서 다녔습니다 ㅋㅋㅋㅋㅋㅋ물론 취업준비는 별개,,,,",
  "급한일끝나면 커미션도 열고 개인 글도 쓰고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "급한일끝나면개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "종강하면 커미션도 열고 개인그림도 그리고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 님캐도 가져야지\n근데난휴학해서종강없음",
  "연락한거지 기혅은 연락을 받자마자 무너져내려 혀넌과 헤어지고 단 한번도 눈물을 흘린 적 없던 기혅이야 취업을 준비하느라고 지치기도 했고, 취업준비에 집중하고 싶었기에 혀넌에게 이별을 고한것이 자신이었기에 도저히 나같은 쓰레기가 눈물을 흘릴 수는 없다 생각했지 그런데 결혼이라니",
  "@ff14_p9 급한일끝나면 커미션도 열고 개인글도 쓰고 자컾연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따야지",
  "아니다 취업준비보단 나을지도?",
  "과제 4개 끝나면 기말고사 끝나면 실기시험 끝나면 실기시험 두 개 더 끝나면 토익 끝나면 자소서에 취업준비+2학기 중간고사 끝나면 과제 끝나면 기말고사 끝나면 졸업시험과 면허증 시험이라 올 한해는 정말... 바쁠 예정이에요...",
  "앞으로 반동결 걸꺼고 취업준비를 위해서 한동안 못오고 할꺼같아요 해야할게 너무 많거든요 \n\n그럼 딱 6개월후 성인되는날에 멋진모습으로 나타나겠습니다 감사합니다",
  "1년 휴학하고 반년동안 자격증준비해서 2월에 취업준비 하기로했다",
  "@: 급한일끝나면 커미션도 열고 개인작업도 하고 장르연성도 하고 커뮤도 뛰고 책도 읽고 전공공부도 하고 취업준비도 하고 불우이웃도 돕고 맛집여행도 다니고 해외연수도 가고 로또사서 대박도 치고 마라톤도 뛰고 철인3종경기에도 출전하고 올림픽 금메달도 따고 대통령도 돼야지",
  "취업준비 할 땐 어디든 취업만 시켜주면 야근 맨날 시켜도 열심히 할 거 같죠? 1달만 그렇게 해보세요. 이게 사는 건가 싶어요.",
  "#큥_이때만을노렸다\n#백현아이때만을노렸다 \n@B_hundred_Hyun \n\n25일 지났어요 내일이 월요일이에요 오빠는 이미 취업 준비돼 있겠죠?좋은 동료를 만날 수 있을 거야!오빠는 동료들과 잘 지내겠지?오빠랑 같이 일할 수 있는 동료들이 정말 부럽다고!오빠처럼 열정적인 사람과 일하면 정말 행복하겠지!?"
]