[
  "",
  "맞는 말에 기립박수 ",
  "우리 애기 뭐할때마다 기립박수 부탁드립니다.  몬스타엑스 여러분.",
  "@chungbaeck 기립박수 ",
  "야 지렸다 방금 나 기립박수쳤음 \n\n'남자 싫다면서 왜 제 앞에 끼어드세요?'",
  "평양에서 빨간맛하는거 무표정으로 보던 관객들도......\n앤써 보고... 조용히 앉아있을수잌ㅅ을까\n서프라이즈 모두 기립박수 할라할라",
  "@my_star_minggi 너무 잘해👏👏👏(기립박수)",
  "@MY2tmcI7SBWzGfI 일어나서 기립박수 412회에 박수갈패 715번 실시",
  "경기 시작 멘트와 플레이볼 콜 이후 수베로 감독의 타임 요청으로 대수비 교체... 무늬만 내는게 아니라 진짜 정식으로 출장하는 은퇴 경기라 눈물줄줄...... 팬들과 선수들 기립박수 받으면서 자기 후계자랑 교체하고 들어가는게 나정말 ",
  "@Dssun11 와우 쑨님은 정말 천재신가요👏👏👏(기립박수) 호곡 그럼 이제 기다리면 쑨님께서 시리즈로 써주시나요!!!!(선동(날조",
  "이러시고 극 끝나고는 기립박수를 치시더라구요. 다른 사람들 기립해서 일어나신거면, 다른 사람들이 조용히 공연볼 때도 조용히 보셨어야죠. 두 분이 이 글을 볼지는 모르겠지만, 진짜 너무하다는 생각이 들어 글 남깁니다. 도대체 공연을 왜 보러 오신거죠?",
  "자기희생과 헌신의 모티프고(근데 이제 거기서 종교성을 제거하고이거일본작품이라가능한거같긴한ㅋㅋ 암튼 제거하고 본인의 자유의지와 선택이라는 기제가 들어가서 기립박수감) 잠자는 탑속의 왕자가 구원받은 건 그가 왕자든 아니든 쥐뿔도 상관없는 사람들의 애정과 친교 때문이란 게ㅋㅋㅋ",
  "방학이면 지금일어나지 않으리리. 하지만 일어났다면 배고파서 일어난것이냐 모닝응가가 급한것이냐. 하여튼 지금일어난것도 대단해. #기립박수",
  "근데..그.. 사이토쿄코씨 저번달 메세지 600개 넘게 보냈던데..그럼에도 신기획을 추가하는.. 존.나 열심히 사는 쿙코에 기립박수를",
  "ㅠ.ㅠ 코시국이라 커튼콜에 못일어나는거니....? 난 기립박수나 빡빡 치고싶다 ... 1층은 언제 기립해야할지 타이밍 못잡아서 못햇는데 담에 구석 앉으면 할래 ㅜㅜ",
  "신사옥에서 대형 스크린으로 \n본방 보던 방사장\n가죽 소파 박치고 나와 기립박수침 ",
  "빈피 슈페리어 미쳤나 나 진짜 슈페리어빈피만 뚫어져라 보다가 끝나자마자 기립박수 칠 뻔했음",
  "아니에요 반님 해석이 다 맞아요 (기립박수침)",
  "@Zapzap_25 오늘도 잘생겼다ㅡ!!!!문차고나와서기립박수치고다시문닫아요",
  "아니 어떻게... 어떻게 이런 사진이.... 데뷔 13년차 되면 웃통 까고 야구하는 사진도 존재하게 되는거야???? 정말... 정말 기립박수뿐 ",
  "@dbfp___ ㅋ\nㅋ ㅌㅋㅋㅌㅌㅋ스읍.... 딱 제가 꿈꾸던.... 이메구뇽 분홍딸기솜사탕의 유년시절을 볼 수 잇는기회 아주 좋습니다(기립박수; 투투님 어느 쪽 하시겠어요????",
  "그래도 캐들 여러가지 모습 생각할수잇어서 좋앗구 역시 언럭님은 천재다... (기립박수) 나도 돌리고싶은 2인시날이긴 한데 돌리다가 궁댕이 존내 처맞을거같아서 안될거같애 ...",
  "(기립박수)ㅇ&gt;-👏👏👏👏👏&lt; ",
  "@naniyoo_ 가을이보면서기립박수치다가가을이애비보고죽이는생각하기",
  "@Yoshikage_P 기립박수",
  "다들 기립박수\n강동1 셀카 올리셨다 ",
  "역시 소년단은 무대에서 너무 잘해...! 하며 기립박수치던 와중....\n아니  태태는 무대 위에서도 쩡구기 머리 만지고 싶은 거 혹시 참은 거 아냐!? 라며 엉뚱한 상상을 하고 말았드아 ㅋㅋㅋㅋㅋㅋ ",
  "@M2MPD @aespa_official #BEORIGINAL_에스파\n조명 색감 구도 그림자 카메라 워킹....\n다 너무 좋았던 배운변태 스춤 선생님들...\n행복영상 남겨주셔서 감사합니다🥰\n엔딩요정까지 4명 다 잡아주시는 센스에 기립박수 친건 안 비밀🤭 ",
  "청문이 화산에서 차지하고 있는 비율도 솔직히 대박 공감했어요 51&gt;49로 간 것부터 박수 치고 있다가 70% 이상 수치 나왔을 때 언되겠다 싶어서 일어나서 기립박수 침\n그리고 그 뒤에 애정을 수치로 재단할 수 없지만 이라는 말 보며 소름돋았잔아요\n저세요?\n대체 누구세요?\n팔로좀하게계정좀",
  "사실 선공개 떴을때\n진짜 김도기 존나 각성했다 어마어마한 복수를 하려나본데 했으나\n김도기가 가해자 가족이랑 오철영 떨어뜨려놓고 모른척 하는 전개 보고 기립박수쳤음\n씨발... 진짜.... 사랑하지 않을 수가 없다...",
  "진짜 한국 안드레아스는 본색 드러낼때 반말하면 기립박수 칠수 있을듯",
  "기립박수에 거품..?\n걍 이해가 안됨 뭔소리야",
  "이거 삼중살이었으면 장씨의 만루변태력에 기립박수를 쳤을텐데",
  "@theheon0624 (기립박수)",
  "고작 그따위 이유로 나를 포기해? &lt;&lt;나 새벽에 침대에서 기립박수 치고 있어",
  "기립박수가 거품....?\n왜 거품....?\n선택란에 기타 쓰고 싶은데 왜 선택사항에 등록 안돼있냐 답정너오지네 ",
  "@or_dxo 왐마\n기립박수",
  "@hongye366 헉 저 자고 오느라 지금 봤네요\n전 홍예님 계신 방향으로 기립박수하겠습니다\n축하드려요~!!!!!😍 ",
  "진짜 부당하게 그렇게 돈버세요 ... 기립박수감 ",
  "@Maltese_89 설문조사가 이상해서요? 기립박수에 거품... 🙄...",
  "@cutecatpapa1999 눈물을 흘리며 기립박수••",
  "달꿈에서 조명 번쩍 하거 나서 포효 하듯이 하고 나서 하는데 진짜 혼자 기립박수 칠뻔 연강에 안전벨트 필요 못 일어나게 ",
  "솔직히 슈세라 끝나고 기립박수 쳐야하는 구간 있어야 하거든요((",
  "ㅋㅋㅋㅋㅋㅋㅋ 이러다가 사이다썰로 여자들끼리 다 차버리고 여행가는거 올라옴ㅋㅋㅋ\n댓글들 다 기립박수",
  "@beyourp__uff 저 기립박수 치고 있어요",
  "무대 마법사의 약속\n무사히, 마지막 공연을 맞이했습니다!\n기립박수 정말, 정말 감동받았습니다!!\n몇번이고 말하지만 최고의 컴퍼니였습니다. ",
  "@cvc_Petal 삭제하신다뇨 절대 안 됩니다........................ 저 저 트윗 보자마자 기립박수 쳤ㅇㅓ요 👏👏👏",
  "세상에 하이힐 너무 좋아요 (기립박수)",
  "기립박수 ㅠ 완전 연뮤덕임 ㅠ 맨날 머리채잡힘 커튼콜데이에 일어났다고 카메라로 머리 내리치고 싶다는 소리나 듣고... 무슨 이유로 일어나든 그게 뭐가 그렇게 궁금한 거냐 그냥 둬라",
  "감동.. 기립박수.. ",
  "진짜 인터넷 후기들 말대로\n강아지가 많이 나오고\n학대장면같은게 없고\n진짜 옷이 엄청많이나오고 배우들 나오는 매 씬마다 옷이 다다른데 우와 우와아 우와 어떤때는 기립박수 하고싶었음 걸어나오는데 그냥 박수가 절로 내안에서 춤을춰\n암튼 아주 재밌었음 깨알같이 오리지널 뒤튼것도 웃겼음",
  "슴타운을발칵뒤집은..전설.레전드.유영진깜놀.유영진기립박수 ",
  "@hodang1005 헉랭 대박이다 맞아요맞아요\n정체성 자체를 색 이나 목소리로 대입해보면 이걸 찾아가는게 요번 시리즈니까\n잃어버렸거나 없었던 자신만의 색과 목소리(노래)를 찾은걸수도 ! ! ! ! \n크으으으 호당님의 트윗에 기립박수칩니다",
  "@hajimara_jinjja ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하나도 머쓱하지 않은 제스쳐ㅠㅠㅠㅠㅠㅠ\n기립박수와 함께 마라탕님께 걸리는 합격목걸이",
  "@3_degr22 기립박수",
  "기립박수에 거품이라는게 왜 들어가는지 여전히 이해불가\n거품기립박수가 뭐시여",
  "@chaka_ff14 (기립박수!!!!!!!!!!!!",
  "컷콜상시허용인 초덕극 거의매진인데 1열중앙에서 등대기립박수친적있고 다시 돌아가도 난 똑같이 기립박수쳤을거야 그만큼 나한테는 소중한 공연이었으니까",
  "@K_link08 진짜 진짜 너무 잘하시드라고요 짓짜 속으로 기립박수쳤어요",
  "기립박수에 거품이라는 걸 연상시킬 수 있다는 게 좀 신기함..",
  "(므흣한 19금에 기립박수치기)",
  "@heavydutyfree 끄악 듀티님..♡ 항상 글 너무 잘 읽고 있어요... 오늘도 정말 입틀막하고 봤어요.. 없는 게 서서는 저절로 클랩,, 클랩,,(기립박수) 변방의 딸램이 늘 애정과 응원을 보냅니다..🥰",
  "머리푼거요?\n기립박수해야함",
  "윤땡신 기립박수친거임? 퐝당",
  "탐라찐광기분들볼때마다\n그냥기립박수",
  "아니 근데 인팤이 먼디 기립박수 웅앵 설문을 함... 자기들 서비스 향상하려고 하는 거면 몰라............",
  "혼자 비계에서 기립박수 치다가 너무 쓸쓸해서 공계로 나왔다죠 안락했으나 너무 lonely..",
  "@LOH_fg_of_lm2 헛 저두.. 쓰면서 짜릿했던 부분입니닷! 조슈의 새로운면을 발견하곤 충격받는 요한이... 가장 처음의 이야기니깐 ,, , 둘이 잘 알지도 못하는데 사랑에 빠져버리는 것이.. 짧은 시간동안 벌어진 일이라.. 제목이.. 헷. 힐데밈의 통찰력에 저는 기립박수를 치고 맙니다..👏👏👏👏",
  "🥚사랑을 했다~\n잘 했 다.\n⚙(기립박수)",
  "무어라 덧붙일 말도 없고 완벽해서 그냥 기립박수만 치고 있어요\n가상의 예술비언 짱.",
  "@kyulover1003 저 보내주신 거 보고 아무도 없는 방에서 기립박수 쳤잖아요... ... ... 너무 좋아요 ...어떡하지 \nㅠㅠㅠㅋㅋㅋㅋ 얼레벌레 프롬 파트너 해주셔서 감사했고.... 훌쩍 \n... 엔딩 나고 어케 지내는지 꼬옥 알려주세요 자주 놀러가야지 . . .",
  "배두나 아이유 이주영 캬... 기립박수 나오는 조합이구나...거기에 강동원 얼굴까지 감사^^",
  "웜메... 워메... 갑자기 서서 기립박수 하고마는 사람... 아 아니",
  "악녀의 간지와 가오에 기립박수 오조오억번",
  "쥬호 배우 초연 때 사고로 공연 중단했다가 복귀하신 날 생각난다 그때도 골절이랑 기흉이었던 것 같은데 공연 중간에 갈비뼈 쪽을 잡고 계셔서 아직 아프신 건가 걱정했었어 그리고 공연 끝나자마자 기립박수가 정말 엄청 터져나와서 쥬호 배우도 울컥하시고 나도 괜히 울컥하고......",
  "@gumchi1222 네 저 지금 감동의 눈물흘리면서\n기립박수 치고있음",
  "기립박수 ",
  "엄마랑 짱박 보다가 엄마가 섢오는 키 크고 잘생기고 괜찮은데 어딘가 허당이고 첧이는 첫 인상은 허당같아보였는데 보면 볼수록 애가 단단하고 차잇는 느낌이라 둘이 친한 것 같다 그래서 마음 속으로 기립박수 침",
  "@yibofacejonahot 아니 진짜 기립박수 쳐야된다고",
  "@kimkongyeo 정말 로그 길이보고 오너님 손목이 걱정댓어요...다 다른 질문인데 오지는 개연성..그리고 빅재미...진짜 대박이었습니다 뒤늦게 기립박수 전해드립니다 아ㅠㅠㅠㅠㅠㅠ 콩님(이라고 불러도댈까요)을 기절하게 햇다니(?)... 저야말로 정말 최고의 칭찬입니다... 성공햇네요(??)",
  "@sanesanechan 와 배덕감 기립박수에요 애기 돌잔치 때는 세상에서 애기 가장 사랑하는 아빠지만 그 아빠는 사실 돌잔치 보러 온 사네히로 뒷구멍에 넣어놓은 진동딜도 리모컨을 들고 있다는(퍽)",
  "매우 옳소!!!!!!!!!!!!!!!(기립박수) ",
  "@eeeespresso 조온맛....제가 정말 좋아하는 부분은 그상태로 이메일을 보냈다는것이에요 거기서 기립박수침",
  "베놈이요?\n이거 완전 기립박수감이다",
  "와...와아.... 기립박수...ㅠㅠㅠㅠㅠ 갑자기 안기면 잠깐 놀라서 눈 떴다가 다시 감고 데이브 말 가만히 듣고 있을 것 같아요... 뒷머리 쓰다듬어주니까 마음도 놓이고... 말없이 고개 끄덕이면서 잠시 있다가 자기도 팔 뻗어서 마주 끌어안을 것 같네요..ㅠㅠㅠㅠㅜ ",
  "나 지쨔 기립박수 치고 싶었는데 오늘 우르르 일어나서 너모 좋았댜",
  "@i_s_s_d 네??? 너무 그순간이 눈에 딱 보이게 쓰셨는데요??? 저보면서 순간들하나하나 너무 보여가지고 읽으면서 눈물흘릴뻔했잖아요 마지막에 글 마무리됐을때 기립박수쳤어요 너무 아름다운이야기였어",
  "(대충기립박수치는짤) ",
  "스크롤과분량과서사와갓벽함의 기립박수를 칠수밖에없었읍니다...와...왜..왜후원웅앵금지웅앵 ㅠㅠㅠㅠ와ㅠㅠㅠ진짜 동시간대에 멋진작품을 볼수 있게되어서 정말기뻐요 ㅠㅠㅠㅠ 함께 실린 축전도 너무 아름답고 ㅠ//ㅜ.. 마지막 태이의고백과 함께 00까지..넘좋았던.ㅠ.ㅠ... 00부분연출 특히 ",
  "다각도변태다 미스터붑...(기립박수",
  "학교에서 여성징병제 토론했는데 반대하는 쪽에게 개처발림 [펌]\n(여자는 단결, 화합, 애국, 충성심이 없으니까 군대 보내지 말자)\nㄹㅇ여자들 군대가면 자살율 개오를걸ㅋ안에서쉬쉬하고\n정치질개오지고 개박살날듯\n팩트로 후려치네 글만 봤는데 개운하다\n기립박수 마렵네\n틀린말은아님\n-여자 불매해? ",
  "@SnowF_KD 설화야..............설화 성인되고 연주회하는것마다 쫓아다니면서 기립박수치고 울어야했는데..........",
  "@Coral_Thetis 기립박수.",
  "발라가에서 고나톨이 피아노에 한발 올리고 멋지게 바이올린 켜는 씬 너무 좋아하는데 오늘 두번이나 해줌\n그리고 오늘 코트자락 휘날리는거 좀 예술적이지 않았나요? 휘리릭 돌며 코트 펄럭이는데 와우~!!! 기립박수 치고 싶은 순간이 또 두어번 있었구요🤭🤭🤭",
  "@huunnlil 샤리벨 2B 장화는 못 참지~~~ 했는데 탐험대 반바지를 보고 기립박수를 쳣읍니다... 후...... 너무 완벽한 룩입니다",
  "뭘 물어봤길래 사과하나 했더니ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 기립박수에 거품이 있다고 생각하녜ㅋㅋㅋㅋㅋㅋㅋㅋ kijeol ",
  "@navil_nim 와 쩐다\n이런 생각은 어떻게 하시는 거예요 (기립박수)",
  "뭐 누가 퇴사한다고?!!! (기립박수)",
  "유채훈+열음+더블버튼자켓+반깐\n👏🏻👏🏻👏🏻👏🏻👏🏻기립박수 ",
  "도서관에서 영화 &lt;포미니츠&gt; DVD를 빌려와 보기 시작했는데 4분만 허락해달라며 시작된 연주가 끝나고 관객들이 기립박수를 보내고 주인공이 객석을 올려다보는 마지막 씬에서 화면 정지. 아무리 닦아도 소용이 없다. 러닝타임을 보니 몇 분 남은 거 같은데 어쩌지. ㅠㅠ",
  "@_duroong 표정에..... 손에...... 각도에........ 기립박수 오천만번 드립니다;",
  "@chillinxout 기립박수ㅋㅋ짱좋아요\n왜 내 마음에 또 상처주냐고\n상처있는거 유일하게 알아주는 애가 너면서 어떻게 죽여달라 하냐고\n이주욘 정신 못차리는거 보면서 이 형 돌겠네ㅋㅋ하면서 눈물 줄줄나는 김서누 마지막 이성 붙잡아 주왼이 뒷춤에 꽂아둔 총 뽑아서 지 입에 처박는거 보고 싶으면 너무 비극인지",
  "...균안아.. 기립박수는 너 첫 선발 등판 때도 받았었잖니... 대신 딴놈들이...(와장창)",
  "@ku_ma_92 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ주접 머선일,,,,,,, 몰러님 얀클보고 기립박수 치고있어요^^❤️",
  "상승세 봐라..\n숙대희 일어나 기립박수 ",
  "@venus951230 호전 입덕녀는 눈물을 흘리며 기립박수 드립니다......",
  "하씨 형워니에게 센터웨이브주신안무팀\n기립박수쳐드려",
  "[BTS butter ] \"논문인줄~ 기립박수 칠뻔했다\"미국 방송에서 방탄소년단에 대한 폭풍 토론으로 놀래킨 패널 화제 ",
  "@uzmd_bears ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아잌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그러니까요 머글의 박수만이 진정한 기립박수다!도 아니고 도대체 저의가 뭘까 싶은 설문입니다...ㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "나 여기서 기립박수 ",
  "공식 계정 사과문에 같습니다&lt;라는 표현은 왜 쓰는 거임.. 기면 기고 아니면 아닌 거지ㅋ... 그리고 진짜로 궁금해서 그러는데 기립박수에 거품이 있단 소리는 무슨 의미로 쓴 것...? 도대체 얘네는 저 유도성 설문들을 통해 어떤 통계를 내고 싶었던 건지 ",
  ".... 기립박수. ",
  "@skanehfdl33 기립박수",
  "천재트잇... 기립박수..... 삼각이 짜릿하다",
  "선착 1분으로 뒤 3개를 하신다면 기립박수를 쳐드리겠습니다",
  "우리 고생 많았던 에스에프나인에게 기립박수를",
  "모두가 기립박수를 보내주진 않더라도 지금 당신 나로 인해 웃고 있다면 오늘도 나는 꿈을 이뤘습니다\n화려하고 고급스럽진 않아도 반짝반짝한 주인공으로 기억될 오늘\n그 오늘에 청춘을 걸었던 열아홉살 컵떡볶이 단골손님에게\n\n수취인불명 이진호편 엔딩 ",
  "@zen_g_reen 쟈씨시 …\n냅다 기립박수",
  "아침에 일어나자마자 박물관에 전화 돌리느라 바빴다구요 후... 언제나 스텝업한 연성을 들고 오시는 시연님께 무한의 기립박수에요👏👏👏 저희 얘도 왕관을... 어떻게든 씌워볼테니???(아직 막막함) 션님이 얼른 왕관을 쓰셔야 어라 이미 쓰셨잖아 하긴 위대한 션님께 이미 안 씌워졌을 리가 없지👑",
  "기립박수. 이세상에서가장완벽한밴드물 ",
  "🅼🅸🅲🅷🅸🅽... 김달국 도라에몽 주머니에 냅다 기립박수 ",
  "@10ttegiants 기립박수 사람중에 얼핏 상대팀 유니폼도...",
  "기립박수에 대해 개인적인 견해가 갈릴수도있지 근데 거품어쩌구는 뭐지 대놓고 빈정거리네 ㅋ",
  "@Seepo_heart ㅇ아납... ㅋㅋㅋㅋㅋㅋ기립박수 감사합니다",
  "선생님 휴지끈길이에 감탄하며 기립박수 ",
  "오늘 정중앙 자리에 앉았었는데 마지막 전객석 기립박수 치는데 괜히 내가 감동ㅋㅋㅋㅋㅋㅋㅋ 나무배우도 감동받아서 울컥하는 거 보이더라ㅠㅠ 마지막 관객들 바라보며 자신의 두손을 포개어 자신의 심장에 가져다대며 느껴보라고 하는 거ㅠㅠ 감동쓰ㅠㅠ",
  "보이 데뷔무대 아사히얼굴보면서 또 기립박수치고옴...\n멤바들 표정=내표정이죠?? ",
  "@bonuely 표현력 ㄹㅇ 기립박수를 보냅니다",
  "모 트윗에서 알려준 것 처럼, 가끔 잊고 싶은 흑역사가 생각나면 영화 슬레이트 🎬 끊듯이 박수를 탁 치는게 은근 도움이 된당. \n\n근데 난 그걸 기립박수처럼 치게 되는게 문제.....😭",
  "기립박수침",
  "@Chungwha_0113 갸ㅑㅑㅑㅑ 청화님 안녕하세요! 아구 제가 요새 뒷계에만 며칠 있었어서 ;-; 뒷계에서 뵜는데도 왜 이렇게 오랜만인 것 같은...! 그 와중에도 청화님 나기사 너무 잘 어울리셔서 속으로 기립박수 친... 사람입니다...👏👏",
  "@luvmarku 읽는 순간 리님 말씀이 마음 속 깊이 들어와서 지금까지 계속 곱씹고있어요....🥺 어떻게 그런 생각을 하시고 그걸 말로 표현해내실 수 있는건지....와아ㅏ......ㅜㅜㅜ!!!!!넘 대단하신거같아요...저 지금 기립박수치고있어요👏\n평생 마크가 가득한 순간&lt;ㅜㅜ이것두 가슴에 새기고 살래요,,,리님 짱,,",
  "@realjhwife_ 나진짜웃겨죽을것같은데\n뭔지 알고있으면 역시 뉴니버스!하면서 기립박수쳐줄 생각하고있었는데",
  "인팤 미친건가...? 관객의 기립박수를 저렇게 정의해버린다고...? 대체 소비자를 , 관객들을 평소에 어떻게 생각하는지가 뻔히 보이는...",
  "@OGSS_FF14_421 (기립박수) 응원합니다..!! 새싹!!!!",
  "범규 평소에도 박시하게 입어서 손 소매에 숨기는 거 귀여운데 이번 의상도 박시하고.. 손쪽 디테일 점점 넓어지게 한 거 기립박수침 ",
  "해시 봐줄 사람 기립박수 침 ",
  "이건 정말... 올패셔누와 고창셔누를 셀렉하신 분께 기립박수 ",
  "님드라 크루엘라 넘 재밌다 기립박수 쳤다 나 또 볼거다8ㅁ8",
  "기립박수!!!!!!!!!",
  "[고척히어로]\"기립박수 소름돋아\" 나균안이 되새긴 데뷔 첫승, 야구인생 2막 열렸다 | 다음 스포츠 ",
  "엔딩 B 봤습니다!!!!!!!!\n모든 배우분들께 기립박수를 보냅쉬다.\n고생하셧슴미다 관오님...",
  "역시 공식 대표웃음 파이 웃음만으로도 상대를 작살내는 능력 (기립박수)",
  "유나랑 신곡 뜬거 같이 보고잇엇는데\nㅈ그냥 기립박수침",
  "@Amagi_Nang 1. 히이로\n앙탈부리던 내 발목을 붙든 마성의 남자. 헤실거리는 천연같지만 가끔 쎄한 게 상당히 발리는 부분임 죽이는 와꾸와 몸매를 가졋음 복실빨머 한쪽피어싱 하얀피부는 뽀나스. 아이라랑 엮어먹으면 그렇게 극락의 맛일 수가 없다 기립박수 짝짝짝 나에는 이어서 쓸게 잠만자ㅏㅁ기다려봐ㅏ",
  "기립박수에 거품이 있냐고 묻는 거 자체도 웃긴데 그걸 또 공연 마니아에게 묻고 싶을까?🤦‍♀️세부 질문도 기립박수는 몇 분이 적당하냐는 등 말인지 막걸린지...지네 회사 주요 고객 파악이나 잘 하라고 그래. 그랬다면 이렇게 말 같지도 않은 설문조사 애초에 하지도 않았을 거야.",
  "와 기사님 미쳐땈ㅋㅋㅋㅋ 엄청 조심스럽게 xx분 지하철 탈수있을까요...? 했더니 xx분이요? 하시면서 핸들꺾고 신호없는 샛길로 달리시더니 역앞에 내려주시면서 커피한잔 하실 여유 만들어드렸대 와 (기립박수",
  "아무리 생각해도 이번 더블유 6월호 커버 기획력 기립박수쳐야함 ㅜㅜㅠㅠ",
  "수고한 여러분들 위해서 제가 박수 한 번 치겠습니다\n\n.. 수고한 우리 효자 위해 멀리서 기립박수 ㅠ",
  "꾸끈종들 기립박수 겁나 잘함",
  "서프라이즈 틔터 잠깐 들렷다 가요오옹\n근디 제 기립박수하기 위해 벌떡 섬 틧 왜 맘 주시는건짘ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "기립박수 하기 싫음 걍 안하겟지 거품타령",
  "@nonreversableJL 미,미쳣나 진짜\n체크남방 여자동기가 걸치고 있다,, 지금 기립박수 치는 중\n근데 이연하는 뭘 잘못한지도 모를 것 같아요\n단지 진짜 단지 춥다니까! \n지 잘못 모르고 궁시렁거리는 연하땸에 빡쳐서 집 데려다주다말고 갓길에 세워서 내려줄 것만 같은,,,,\n철없는연하쉑기 자존심때에 내리라면 또 내림",
  "그냥 어제 우리가족은 다같이 무대보고\n\n기립박수 쳐서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n심지어 친오빠 입에선 \"너가 왜 비투비하는지 알겠다\"소리 들음 ",
  "@tyiu0312 아아악!😭❤ 시오님 정말...너무 눈물나요 이런 갓 연성을 가져오시다니\n진우 조신하게 구웨이 기다리면서 요리하고 있는 것도 너무 귀엽고 구웨이도 그냥 문 열고 들어올 수 있으면서 초인종 누르는 건 굉장히 fox하네요,,,,\n그리고 결론은 결국 🔞어른의 연애🔞라는 거에 기립박수쳤어요",
  ".. ,.,기립박수",
  "스폰추쳉.. 오져버렷다... 기립박수",
  "@I_STAY_SKZ_0811 ㅇㅈ...십알 나도모르게 기립박수치다가 엄마가 ㅁㅊㄴ 이러고 감",
  "내일 알바가려면 자야하는데 저걸 보니까 잠이 달아나네요 하.. 기립박수치고 누으러감",
  "보고싶다고 말하고 알티하는 모습\n참된.트위터리안의ㅜ자세입니다\n기립박수",
  "@hololo1016 솔까 세번째 그림 영혼 갈린거 아님?진심 구도에 포정에 채색에 효과 보정까지 완벽함.이건 기립박수 받아야 마땅한거..;진심 실력 무슨일이냐고..쩌렄",
  "@sunnygulfl 쌤 기립박수....👏👏👏👏 어쩜 포인트 그렇게 잘 잡으신건지.. ",
  "기립박수로 극찬을 받았던.. 울 찬또의 애절 보이스 ♡돼요 ♡돼.. 200만뷰 돌파를 진심 축하합니다 🎈🎁\n\n#이찬원 #사랑의콜센타이찬원 #이찬원유튜브 ",
  "쥰내웃기네 관중의 기립박수 받고 외야 플라이 치기",
  "제발 이정도면 네이버가 쩝타쉽 인수해도 몽베베들 그냥 기립박수치고 샴페인까고 춤추면서 환대할거같음.",
  "(혀를 내두르며 기립박수침)승자는 너희들이다..",
  "@fujjoman 진짜 멤분님은 천재멤버분이라 멤분인가요...???? 너무너무 좋아요ㅠㅠ 표현력이 지하철 타다 스쳐지난 광고로 봐도 기립박수 칠 정도예요ㅠㅠ",
  "정수빈 수비 잘하는 거 알고 있지만 진짜 저렇게 와다다다다다다다 달려와서 공 잡아버리면 나는 걍 기립박수치는거임",
  "미친거아님? 커피 마시다 말고 기립박수침\n나 상대 캐 짜와야 할 것 같음 ",
  "@HARDWORKER94 (사탄 기립박수)",
  "와...\n찬이오빠 그냥 냅다벗은거보고\n우리집 기립박수침\n100원내고 촨봥몸을... 🤤",
  "진짜 사흔님 개쩔어 진짜 와 천재만재 ㅠㅠㅠㅠㅠㅠㅠ\n다빈치도 이거보면 기립박수 17분각 ㅠㅠㅠㅠㅠ\nㅎ ㅏ 너무 쩔어요 허어헝어엉 ㅠㅠㅠㅠ ",
  "기립박수 치고 있는데.. 이 콘서트 여운이 너무 길어요…",
  "기립박수 쳐줄게 \n\n ",
  "아니 뭐 ... 지들이 제작사야? 무대 서는 배우야? 그냥 관객이랑 제작사 사이에서 티켓 판매 대행하는 것 뿐이면서 지들이 뭔데 기립박수에 거품이 있네 없네 웅앵 ...",
  "에반게리온 다카포가 자꾸 카라에 항의 편지가 오는덴 다 이유가 있는법!\n중간에 카오루랑 ㅎㅁ 폭풍 ㅆㅆ하는 장면만 넣었어도 불만없이 영화가 끝나는 그순간 까지 기립박수를 미친듯이 하고 커플링 논란도 생기지 않았을거다 ",
  "영상보고 버스에서 기립박수칠뻔 ",
  "며 웃더니 \"카운트 싸움이나 제구 위주의 투구를 하다 보니 타자를 승부하는 데 있어서 유리하고 좋은 것도 같다\"고 말했다.\n이날 등판을 마치고 내려가는 동안 3루 관중석에 자리한 롯데 원정 팬으로부터 기립박수를 받은 나균안은 \"약간 소름돋았다.",
  "화님네 사랑둥이들 썰 너무 사랑스러워요... 자기만 모르는 건가 싶어서 따로 찾아봤다는게 너무 귀여워요... 봤다는 거 말로 티내는 대신 대사 고대로 해준단 점이 너무 알콩달콩해.. . .. ....... 너무 귀여워요... 귀엽다는 말 밖에 안나온다....(읽다가 기립박수)",
  "@nagakii__ 기립박수 드립니다 ",
  "@ccccoaas 응아님의 진입각... 저 진짜 보고 기립박수 칠뻔했잖아요 응아님 채고👍👍❤",
  "진짜 갓컾이다...그저 기립박수",
  "@wbl123456789101 @kimhaebarakissi 기립박수",
  "저기 잠실이었으면 기립박수 나옴 아쉬워서 지금 집에서 기립박수 침",
  "일본보내줘 나 극장에앉아서기립박수쳐야한다",
  "@duba_slamdunk 기립박수!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!백호녀 농구 처음 시작했을 때 검은 나시만 입고 뛰어서 호열이 기절할 뻔....나중에 스포츠브라 사다 입혔을 것 같아요",
  "어제도 따로 썼지만 &lt;분노&gt;랑 &lt;영원히&gt;에서 정말 유독 옷이 팔랑팔랑 거려서 서스펜더가 너무 잘 보이는거에요.. .정말... 기립박수 치고 싶었음... 그런데 이걸 본체가 풀칠을...🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️ ",
  "더블은 다 보면 울면서 기립박수 치게 돼 있는 작품이에요\n....",
  "@Leafy_shade 헉 ㅜ 아니에요ㅜㅠ 저는 리피님이 하시는 모든 것에 기립박수치며 눈물 흘릴 자신이 만땅이랍니다,, 너무 행보캐요 일상에서 저를 떠올려 주신다는 것이ㅜ♡ㅜ 저는 이제 석류하면 리피님이 떠오르는걸요😭",
  "(흐느끼며 기립박수중)",
  "휴 지나가라셔서 기립박수 여기서 칠 수 밖에 없음이야 ",
  "@t27r2CdeDGvZNZ4 이 개꼴 소재를 생각해내신 홀리님이 진짜 천재십니다.. 홀리님께 기립박수를👏👏👏👏👏👏",
  "진짜,,, 저부분 보자마자 기립박수치면서 눈물만 좔좔흘림\n자기를 맘대로 쓰고 버리라는 그 남자의 재림아니냐고요 ",
  "난 사실 막 그런 .. 섭이니 돔이니 때리고 명령하고 그런 플레이에 흥미가 없었는데\n........ 이게 또 ....... 그렇더라 .............. \n바닥에 튄 .. 거 핥아보라고 할 때 ....... 기립박수를 치며(저기요",
  "일본인 보고 10분간 정적 흐르던 미국인들 한국보고 10초 만에 기립박수 터진 이유 ",
  "@ACHZ_YP 기립박수",
  "게다가 일력은 타장르 일력 봤을때 실물이 대박진짜 이뻐서 감탄에 기립박수 나왔음",
  "@Um_ry0 꺅!!감솸돠아!! 기립박수 받을 만한건 아니지만..해주신다면 기꺼이 받겠습니다(?!????아니 뭐래니 짜꾸....)",
  "기립박수는 기립박수지.. 관객이 보낼 수 있는 최대의 찬사와 예의인데.. 그걸 뭘로 생각하는 겨 인팤은",
  "흑발 지미니가 가디건 입으면 더 이뻐지는 거 참인 공식이에요. 정답이구요. 기립박수입니다👏👏👏\n\n#지민 #JIMIN #jimin #BTS ",
  "무이님 옆에서 함께 기립박수👏👏👏 ",
  "@19mola19 다돌하게 만드는 그이의 용안ㅋㅋㅋㅋㅋㅋㅋㅋㅠㅠ 그니까요 얼굴 진짜 최고고 저저 그 그남자들 듀엣 그것도 와 밍구 얼굴 진짜 개대박이다 하고 기립박수 쳤잖아요 이정도면 걍 개럿인데",
  "승리의 령님..★(기립박수",
  "@0311liryuli0512 @8wtJ9kgEEJyJUjl (대충 기립박수짤",
  "노래를 부를때면 안그래도 사람들 감정을 건드리는데 한번은 원곡가수가 매뉴얼인 노래로 무대에 섰더니 다들 울면서 기립박수 칠정도로  잘불러서 그 이후로 매뉴얼패치 라는 이름을 가졌음좋겠다\n그렇게 패치는 중간중간 탈락위기도 있었지만 마지막 무대를 앞두고 겨루게됨",
  "형들 : 존경합니다 형님! 형님이셨네요👏👏👏 기립박수에 인사\n동생들 : 말없이 앉아서 👏👏👏\n지훈 : 살짝 웃으면서 끄덕끄덕\nㅋㅋㅋㅋㅋㅋㅋ",
  "@hae3ssi 와 진심 펀치라인 개쩔어요 \n지금 기립박수 치는 중",
  "하 진심 진짜 존나 너무 귀여워\n누가 곰돌이 씌워줌? 정말 지리는 센스\n자기가 주워 썼다? 이거는 진짜 기립박수 세번 포함 박수갈채 7번 ",
  "크루엘라 보고 옴.\n한국적인 영화였다. 기립박수 칠뻔 했잖아.",
  "대체 이 팬덤 뭐지??\n세상에.. 이 퀄리티라니... 이야... 기립박수!\n덕질은 이제 그만하고싶어서 흐린눈하고있는데 암만봐도 맛집이란말이지.\n머글이 봐도 정말 멋진 팬들이다. ",
  "'봄' 아리조나영화제 최고 외국영화상 수상 '기립박수'",
  "뽑삐즈는 구냥 ㅎㅎ하면서 보는데 언니 없는 제 하루 종일은 우주 속의 먼지 같아여~! 클립 이후론 입츄만 보면 불에 데인 사람처럼 화들짝 놀라서 기립박수 자동재생하는 여자 어때\n    ㄴ 완전 공감 붐업;;",
  "@hajimara_jinjja 꺄아아아아악 아니 이렇게 완벽한 ㅋㅋㅋㅋㅋ\n어ㅏㄴ벽한 ㅋㅋㅋㅋㅋ\n밀도안돼\n말도안돼\n혹시 단군왕검이셧나요?\n아니 나라를 한두번 운영해보신 섬씨가아닌데\n진짜대박\n패논패.......롤러코스터..\n햄버거.....와 저 기립박수요",
  "@ichigoajidango 저 저번에 꾸루미 프로필도 몇 번 봤는데 볼때마다 약간 기립박수 이런 느낌으루다가 너무 좋앗어요... 언제였지 쿠루미가 성으로 불리는 거 자랑스러워하는... 그걸 알아서 성으로 자주 부르는 긴상 얘기를 봤던 것 가튼데 그것도 너무너므좋고 어휘력이 부족해서 말이 잘 안나오네요 ㅋ너무조아요ㅠ",
  "아니박성와는기립박수치기로한거야계속?ㅠㅠㅠㅠ",
  "@siryeon_musical 기립박수 거품... 이래요",
  "@RYUSEI_MoA 이거만들고 나한테와서 자랑할고같아ㅋㄱㅋㄱㅋㅋㄱㅋㄱㅋㄱㅋ\n나는 기립박수하고 못먹겠다고하기 ",
  "@donghyunwink 기립박수쳤어요, ",
  "기립박수에 거품 ezr 하지말고 티켓 디자인이나 바꿔",
  "새로운 연애 계약이 체결되는 순간이었다.\n     \n&lt;언더독 커넥션, 끝&gt;\n\n언더독 커넥션 4권 (완결) | TP 저\n\n다들일어나\n기립박수쳐\n이제외전가보자고",
  "기립박수에 대한 설문이라길래 먼가 했네... ㄱ-",
  "진짜루 한번 1열에서 탐라분들이랑 다같이 짜고 했을때 넘좋았늨데\n막공이고 레전이었고 감동이철철 넘쳐흐르는데 어??????\n관계자분들이야 기립박수 괜찮다고 하시지만 어린이뮤 특성상 뒤에앉은 어린이들이 커튼콜 보고싶은데 기립땜에 못볼수도있을것같고 걍 다같이 기립하는 분위기면 좋겠는데",
  "아닠ㅋㅋㅋㅋ 수만리 사진 보고 거의 기립박수 느낌인데  ",
  "얘들아 눈치껏 기립박수치고 동조의 현수막 걸어라 ",
  "(탐라오자마자 늅님에게 기립박수)",
  "종이책에 기립박수치다가 완결얘기에 땅굴 파버림 시...실엉....완결..내지마.......평생...연재해죠....(?",
  "기립박수~~~~#준피 ",
  "조개브라\n저는 전신을 받았을때 경건하게 의자에서 일어나 기립박수를 쳤어요",
  "나 이 장면 스크린으로 보면.. 영화관에서 냅다 기립박수칠지도 모름 ",
  "기립박수에 거품 ㅇㅈㄹ",
  "이의리 2승 기립박수\n정해영 8세이브 기립박수\n그리고....\n킹 현 식 존재 자체 기립박수",
  "빌보드 핫백 1위ㅠㅠㅠㅠㅠ 아침에 뉴스 보는데 나와서 일어나서 3분동안 기립박수 침 자랑스럽다 진짜ㅠㅠㅠㅠ ",
  "아 아지 연기 므쳣나 ...ㅠㅠ 나 기립박수친다",
  "기립박수에 거품이 뭔말이야 대체??",
  "그림천재다 그림천재....((자동기립박수 ",
  "그 킹스맨 같이 사람들 머리통 날리는 거 말구(전연령이라 그런지 잔혹성에 대한 연출이  검은색에 가러져 잘 안보여 아쉬웠음 ㅜㅜ)리아타/로펠/키쉬/상인/앤 (여주 버프로 젤 가능성 없지만) 중 하나면 조져도 기립박수하고 눈물 흘릴 거 같음",
  "디마프 드디어 시작했는데 언니들 연기에 기립박수 치며 보다가 다니엘 헤니 등장씬에 박장대소. 도대체 뭐야 이 등장 ㅋㅋㅋ",
  "기립박수에 거품이라.. 별 옘병이 풍년이네.. 할짓이 그렇게 없으신지용..?? ",
  "버섯님도 참여하신대요!!!!!!!!(기립박수 ",
  "커튼콜의 단점.... 온 힘을 다해 그들에게 박수칠 수 없는 것... 미안 다음번 공연은 기립박수 예약할게👏",
  "수혁 도련님.\n\n오늘이 토요일이 아니라 일요일이라는 사실이\n이렇게나 마음에 사무치게 괴로울 수가 없네요.\n상견례를 보고 기립박수까지 쳤는데\n어떻게 이럴 수가 있어요?\n\n제 마음의 짐마저 가벼워진 느낌이었어요.\n다음주까지 기다릴게요😭\n#tvN #마인 #MINE #차학연 #한수혁 ",
  "공연문화를 어떻게 보는건지...? 거품 있는 기립박수의 유무를 묻는 것조차 어이가 없는데 장르까지 나눠서 어디에 거품이 많냐고 묻는 거임? 단순히 뮤지컬 뿐만 아니라 오페라든 클래식이든 발레든 어떤 공연이든 내가 보고 감동을 느꼈을 때 그 공연을 만든 이들에게 보낼 수 있는 최선의 찬사인데",
  "경건하게 앉아 눈물을 흘리며 기립박수",
  "직알 기립박수거품이 뭐야 어느장르에서 젤 많냐 이거 난 기립박수 거품 아니오햇는데 왜 필수조항이야 누가 설문일케 만들엇어",
  "울면서 기립박수쳐버림.. ",
  "@i_ddong_i 아 ㅠㅠㅠㅋ ㅋ ㅋ ㅋ ㅋ ㅋ ㅋ동정설 ㅠㅠㅠㅠㅠㅠㅋ ㅋ ㅋ ㅋㅋㅋㅋㅋㅋ ㅋ ㅋ ㅋ. ㅋㅋ ㅋ ㅋ ㅋ ㅋ ㅋㅋㅋㅋㅋ 너무 좋아요...기립박수....아방아방마에....ㅜㅜㅜㅜ",
  "퇴근하고 채왼서치하기\n나의 일상\n그리고 가끔 보이는 다른분들의 기가막힌 천재 트윗에 기립박수치며 트위터 친구들에게 공감을 권유하기 그리고 행복해하기",
  "기립박수에 거품ㅋㅋㅋㅋㅋ\n미친건가??공원??\n지금 보고 어이 상실중\n생각이라는것을 하자!!!!",
  "@iseo_77 축하해~~~~~~~! 오메데토 ~~~~~~~ (기립박수 !",
  "저지금조아서기립박수",
  "또 트위터 보며 놀고 계십니까? 사람이 어떻게 그리 일관된 행동을 보일 수가 있는지 참 신기합니다. 기립박수라도 쳐드리고 싶어지는군요.",
  "젤라또님의 기립박수 받았습니다 그저 행복 ",
  "@pyojihhoon22 와 찰리님 그림보구 기립박수칠뻔ㅋㅋㅋㅋㅋㅋㅋ존똑이에요",
  "@RLAVU_twinkle 대박 .. 랜선 기립박수 ..👏🏻 슬프다 ㅠ",
  "👏👏👏\n\n(기립박수)\n와앙아어아아 ",
  "@mory_DBD 꼬리로 꽈악 휘감고 있는것까지 보니 너무 좋아서 말이 나오질 않네요...ㅠㅠㅠ제이크의 다리를 활짝 벌리고 그 사이에 굳건히 선 모습..특히 근육 가득한 듬직한 뒷모습이😭👏🔥🔥기립박수 치지 않고선 버틸수없을 섹시함이에요 으흑흑 멍냥식쟤 GYO미를 해라....!!!!😭 제이크의 분노와 고통이",
  "기립박수\n기립박수\n기립박수\n기립박수 ",
  "@28_04_94 저를 포함해 해낸 필프들에게 기립박수",
  "(기립박수)",
  "선생님의 그림을 보고 기립박수를 치는 저 사람들의 모습이 보이시나요?\n황홀한 웃음은 용제건의 전매특허 웃음인 줄 알았는데 저도 지을 수 있는 웃음이었군요\n이 그림을 어서 이무기의 귀천 옆에 걸어야만.해요. ",
  "@mwkiss 와 짱재밌을거같아요ㅋ ㅋ ㅋㅋㅋ 드볼하신분께 기립박수쳐드리기",
  "@soup_quos 서방님 환장하는 소리 여기까지 들리는데요 (기립박수\n하지만 참지 않아 주셨으면 합니다...😌",
  "알파 완이...정말...기립박수👏👏👏👏👏 ",
  "@NUEH__ 생일축 하 합니다~ 생일축 하 합니다~ 사랑하 는 누에님 의~~~~ 생일축 하 합니다~~~~(기립박수)(폭죽날림) 좋은 하루 보내시고 맛있는 거 많이 드시는 행복한 하루 되십쇼",
  "너드 좋을 것을 예상했으나 그 이상이었다 (기립박수)",
  "유우마 연기 대따 잘한다,, 멘탈 갈린 연기 진짜 엄청 잘함 와 공식으로 보는 쿄우토오 키스신 진짜 극상의 맛이다 최고다 기립박수 오천 번",
  "아아아아아아아아악 기립박수 빡빡 진짜 너무",
  "@taru_0419 기립박수",
  "@honey_oio (기립박수) 아무튼 맞아요 혅넷이 키우고 우리가 보듬었어(?)",
  "@i243015 도치님에 대한 열정... 끈기 ... 기립박수 치고 갑니다...\n제 사랑도 주섬주섬.. 두고 갑니다",
  "@vlending @SPARKLING_twt #스파클링_DIAMOND_EVENT\n\nsurprise 모두 기립박수...👏👏 백만년에 한번 나올까 말까한 명곡❤️ 이미테이션 아니었다면 다이아몬드가 세상밖으로 못나올수도 있었다는 사실에 눈물이 나요 하루종일 무한반복재생중🎧 이게 바로 이미테이션 클라스 입니다❤️짱세영💙💙 ",
  "베리큐티한 온이 연성에 항상 태그해주시는 친절함.. 기립박수를 드립니다&lt;진심 ",
  "선약이 있어서(기립박수)",
  "@dingo_dgg 갬블러 어떻게 찍어?라고 물어본다면 고갤 들어 dgg 를 봐라. 외쳐야하는 영상이라고요. 어떻게 포인트를 그렇게 잘 짚는지 제로제로럭키뱅 할때 슬로우 살짝 걸었다 풀자마자 저 기립박수 쳤어요. 이들의 간지표정을 찰나찰나마다 담은 당신들.. 최고야.. \n#DGG #MONSTAX_MOVEREC #dingoglobal ",
  "귿데 기립박수에 거품이 있다거 해도 그걸 알아서 뭘할거임? 뭐 걍 자기들 기준에 급낮아 보이는 공연은 안올리게?",
  "아 징챠 쇼앤프룹 들을때마다 기립박수 나옴;;;;;",
  "@M0RPH00_ bbbbbbbb기립박수\n리본 아무리 화내도 결국 그 웃는 얼굴에는 침도 못 뱉고 이만 갈다가 순정 때문에 죽이지도 못한다고",
  "@Delight_UM 아잇 기립박수 받아 마땅하십니다!!!😆",
  "기립박수....",
  "ㅇㅈ 기립박수는... 거품으로 될 수 있는게 아니야......감동+팬심+예의 이 모든게 삼박자 고루 이뤄져야 되는 거라고..",
  "완결내신 센세에게 기립박수👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏",
  "기립박수해주는 지나니👏👏 ",
  "@cute_pandol 초반감염자 진짜 기립박수쳤어요.... 대박이다 하... 조금 이상해서 상부에 조사하라고 찔렀는데 부자연스럽게 사건 덥는 거 보고 리자랑 팀 시켜서 따로 조사할 각이 섰어요.... 화염방사기ㅋㅋㅋㅋㅋ머리로는 멋진 거란 걸 아는데 실사화생각나서 아찔하네요 아ㅜㅜㅜㅋㅋㅋㅋㅋㅋㅋ",
  "탐라애 모든 솜뭉치들애개 기립박수중.",
  "기립박수 침 지금 ",
  "@Checkkixxx 캬....🥲👏👏👏👏역시 쳌끼님.... 기립박수 짝짝짝... ㅠㅠ 형동생 와꾸가 저정도니 정은성 얼굴공격이 안먹히는건 당연한거였어요",
  "기립박수가 거품이다\n라는 건 진짜 뭔 말임....?\n공식에서 이딴 거를 뭔 투표로 올리고 자빠졌냐....\n\n기립박수는 일어나서 치는 박수입니다 ",
  "하람이 오늘도 역시나 좋았다 무대랑 배우들이랑 편해진게 마구마구 티가 나는❣️ 태양이 지면 널 만나러 갈게 부르는데 정말 깜짝 놀랐다 ㅠ 연기가 정말 쑥쑥 늘어 \n1층에서 기립박수 쳐보니까 조았어 남궁혜인 배우님 박수 열심히 쳐드림",
  "아하핰 리트윗한거 하나하나읽고있는데 갓캐해에 기립박수치고싶어",
  "@gomyeongong ㅋㅋㅋㅋㅌㅋㅠㅜㅜ 아니 현이가! 어때서요! 전 현이를 위해서라면... 아까도 보셨지만 발깔개도 할 수 있는 녀입니다. ㅋㅌㅋㅋㅋ아님 나중에 새연이가 차라리 저처럼 귀족 때려치고 이쪽으로 오지 않으시겠어요~? 하고 꼬셨을 때 현이 반응도 궁금해요! ㅋㅋㅌㅋㅌ저 지금 기립박수 치고 있잖아요ㅠ",
  "딸바보 아이자와가 에리가 아빠라고 불러주니까 눈 휘둥그레졌다가 조심스럽게 에리 꼬옥 안아주는 거 보고싶다 무슨 일이니? 딸 하면 기립박수 칠 수 있음",
  "나갈 때 오늘은 맘 편하게 세상 현실 석주니여섴 ㅋㅋㅋ 비지터가 아닌 석주니로 폴짝거리면서 신나게 퇴장함ㅋㅋㅋ\n기립박수 보고 뭉클하게 감사합니다 하던 게 불과 몇분전이었는뎈 ㅋㅋㅋ 증맬 ㄱㅇㅇ",
  "@jyflixnchill 네네~̆̈~̆̈~̆̈ \n옆에서 남자친구도 듣더니 벌떡 일어나서 기립박수 쳤어요..\n캐스팅 하고 싶다네요 그리고 주연이 형도 아시냐는데여",
  "우문현답 (좔래 기립박수) ",
  "나 기립박수침",
  "여러분들 마코토 그림은요..\n무슨 느낌이냐면요.....\n트릭스타4명이전부기립박수칠정도로\n대단하니깐요.........마코토그리시면태그좀ㅎㅎ",
  "짝 \n짝\n짝...\n짝짝짝짝짝짝짝\n\n동백의 말이 그친 순간 의자에 앉은 전원이 일어나 기립박수를 쳤다 ",
  "@munhangla 와... 진짜 너무 천재라 기립박수쳤어요 요샌 버터 소비량 적어서 일회포장 된 버터 쓰긴 하지만 한창 제과제빵할때 알았더라면 좋았을텐데 하는 생각을",
  "@MyaMyo____ (기립박수)",
  "아기 속눈썹 볼 때마다 기립박수치기\n알고 있는데 1센치인거 알고 있는데 그냥 볼 때마다 박수 짝짝 치고 건강해지기 ",
  "@_YDsl 이거진짜 기립박수.",
  "전에 듣다가 기립박수 치면서 일어나는곡 ",
  "@ynlbsd 아나 역시 제 예상이 맞았어요 엡벱님이 그리는 멍 아쿠는 초큐티;;;; 최고된다\n 기립박수 부탁드립니다 여러분 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ아 볼찌르고 싶어요 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ말랑콩떡이 ㅠㅠㅠㅠ ",
  "@__SKZ_8__ 나.. 나 기립박수.. 했잖아..",
  "@hoit_bears 마무리 투수 김호잇, 첫 등판임에도 1이닝 무실점. 팬들한테 기립박수 받고 내려가.",
  "기립박수침 👏👏👏",
  "너무 좋아서 기립박수 삼천번",
  "솔직히 이건 기립박수감 ",
  "@ChaRa_sk8B 헉헉.....레알루요ㅜ 키링 생각해내신 챠라님께 기립박수드립니다",
  "@ho_raang 그걸.. 그걸 어케 묘사하지?.. 여튼 진짜 존나 끈덕지게 잘했음 기립박수",
  "@vrc_monaon 북한 활주로에 놓인 미그기를 싸그리 터트려버리고 그곳에 착륙 하는것이 저의 소망입니다 하면 다들 기립박수함",
  "@2_bulwarm (기립박수)",
  "섀퍼트도 강아지에여 에서 기립박수침 ",
  "좋은 기백이다. (감동의 기립박수)",
  "응? 사니 메이드복입고 최종병기그녀처럼 백덤블링 연속기로 강당 무대 횡단해서 기립박수받고 1등먹음",
  "다들 지금 박수치고있지? 중국쟌시까지 같이 기립박수 하는거야",
  "와 굥님 어케 이런 크으(기립박수",
  "할일이 얼마나 없으면 박수에 등급과 종류를 나누는지 모르겠다.... 이런 거 왜 궁금해 해? 내 돈 내고 내가 받은 감동에 박수치는 거까지 뭐가 진정한 기립인지 따지고 사실 기립박수는 이런 의미에서.. 하고 세분화 하려고...?",
  "오늘 로스쿨 찢엇다 기립박수침",
  "기립박수 머임?",
  "세훈이 얼굴에 점 찍어 놓은거 봐....\n와,.. 진짜 기립박수 절로 나옴 ",
  "서영우땜에 개빡쳐있었는데 조윤이가 받아치는거 보고 기립박수침 \n서영우 처음엔 괜찮았는데 읽으면 읽을수록 하... ",
  "나 모스픽 이름 보고 기립박수 쳐버렸잖아 포커스 작곡가님 어떻게 잊어요ㅠㅠㅠㅠㅠ",
  "@Y_Lanwei 저두,,,흥분하면 당욘히 단어부터 뱉고봐야죠 🔥🔥율쌤의 노련한 눈썰미와 전문지식에 오늘도 기립박수치구가요,,,,,ㅜㅜㅜㅜ",
  "이 몸이 단장·각본·주연인 스테이지라고? 당연히 성공하는 걸로 정해져 있지! 루이도, 이렇게나마 재미있는 연출을 더 채워넣을 수 있겠지! 첫 스테이지는 만원사례! 막이 내린 뒤엔 당연히 기립박수가 쏟아질 터!",
  "날이 밝는다. 무의미한 밤이 지나고, 또 다시 지리멸렬한 극이 개막. 어쩔 수 없지. 대중의 우매한 취향이란 변하지 않는 것. 책망? 그럴리가. 그대가 태양 아래서도 살육의 무대를 열 수 있다면, 기립박수와 입맞춤을 선물할테니─────",
  "서프라이즈 모두 기립박수 ",
  "@bearaccoondog 풀다가 \n역시동성애강국 하면서 기립박수칠뻔",
  "이 부분이.. 의사쌤 문자 발견했을 때의 반응이었나.. 의사쌤 좋은 문자 남겨주셔서 감사합니다~ 다음 커튼콜에서 제가 기립박수로 보답할게요 그냥 동행난됐 ",
  "트레일러랑 일러랑 설명 넘 좋아서 사이버기립박수치구잇음",
  "그대의ㅈ된삶에기립박수",
  "객원지휘뮤키 악장못치 망상풀가동인데,,ㅠ 사이 나쁜줄 알앗는데 대기실도 굳이 같이쓰고;;ㅋㅋ 연주 끝나고 브라비터지고 기립박수나오면 뮤키랑 못치는 드물지만 꼭! 악수하고 손당겨서 살짝 포옹해야함!",
  "개천재트윗... 기립박수침 밍쫑하는 [근본]이 다 담겨있음 라죽밥까지 환상ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "요새 식욕이 진짜 떨어져서 하루에 한끼 먹는것도용함\n두끼 먹으면 기립박수 세끼 다챙겼다? 그날로 플랜카드 설치임",
  "@sodocx__ 양말님 최소 하버드 서동요학과(기립박수)",
  "@Capt_Corea 모든 사람들이 기립박수칠듯!! ",
  "진심 잘맞는안타나와서 좆됐다 시발 하던 찰나에 조수행 홈보살나와서 ㄹㅇ 기립박수쳤다",
  "탐라 1뿅1기립박수1뿅1마빡깨기1뿅1마른세수 하는 중...",
  "@__coup_d_etat__ 와...진짜 이건 기립박수감이에요..",
  "저런 설문자체가 쫌...짜증나는게.\n재밌게 본 사람들의 기립박수에 눈치주는거 같다",
  "@starflowermm115 아 미친 좋은데요......? 별안간 학교 잔디밭에서 기립박수 치는 여성들",
  "@olbbaem67 아진짜요 둘이 뭔데 합이 이렇게 잘 맞죠 역시 궁합은 아주 최고군오 그저 기립박수입니다",
  "(따봉) (붐업) (기립박수)",
  "surprise 모두 기립박수 ",
  "@yomidoggie @BTS_twt 대박! 미친듯한 표정보느라 이제사 알게된!🤩🤩🤩🤩👏👍👍 기립박수중입니다!👏👏👏👍👍👍💛💛💛💛💜💜💜",
  "아 근데 언제부터 컷콜에 안일어난건데ㅜㅜㅜㅜㅜㅜㅜ 나너무 그걸 기대했는데 ㅜㅜㅜㅜㅠㅠㅠㅠ 대신 다 끝나니까 기립박수쳐주네ㅠㅠㅜㅜㅜㅠㅠ 안녕~~~~~ 안녕~~~~~~~~~~",
  "머싯다 머싯서...(기립박수2222)\n크으으...진쟈 쩌는 서사쌓구나왓나바ㅏ...히힣.. ",
  "@LpAYvKqQZ2pDNhJ 기절 진짜 천재시네요 기교 그 이상입니다 \n왜 저생각못햇지? 저는2류입니다 ㄷㄷㄷ 기교리오캐해 석사 드려야할듯요 기립박수치고갑니다",
  "@stranger__1__ ㅋㅎㅋㅎㅋㅎㅋㅋㅋ 진촤 대단...님 최고임 기립박수 쳤음 잠이 다 깨네..",
  "@yono_homeless 아ㅋㅋ땡큐땡큐 너네조 개잘햇더라....기립박수치면서 눈물흘려아주",
  "@BbbaN9a 저 진!!!!짜!!!!! 소름돋았어요 미친 집에 갈 때는 분명 진짜 0훈이랑 갔겠거니 했는데 미친미친 그것도 아닌데다가 인형까지... 심지어 마지막에 손에 가루랑 웃으면서 내려다보는 것까지 와... 저 진짜 기립박수 쳐요",
  "@Dday_0613 너의 잔머리... 그저 기립박수 👏🏻👏🏻👏🏻👏🏻",
  "@BLUEBER32971269 이미 마음 속은 8옥타브로 고함을 내질렀음을 ,, 하월님 인내심에 기립박수 갈겼습니다 ,, ",
  "손님 존경스럽다.........1월달부터 가던 시날 드뎌엔딩보셧냐고...(기립박수)) ",
  "@chaos__blu 하아............. 창란님 저 지금 기립박수 쳤어요 거절 당하지 않고 실컷 고백할 수 있어서 다행이라고 생각하는 kth... 너무 좋잖아요 ㅠㅠ 조심은 하지만 욕심도 내고 싶어서 본인이 정한 선 안에서 한 발짝씩 몰래 내딛는 kth.........",
  "오... 졸라 정떨어져.. (기립박수",
  "뭔소린지못알아들었지만 일단 기립박수",
  "기립박수 설문 나만 못본거 같아서 검색창에 손 올렸는데 내손이 3초전에 본 기립박수라는 단어 대신 블랙박스를 검색하고 있었음 ... 누구손이냐이거",
  "@bjd_mnmn 와 대박.... 미네님 텐스킨 단테 대박이에요9ㅁ9 (기립박수",
  "@dd_z_z .ㅠ.ㅠ\n\nㅠ\nㅠ\nㅠ\n\nㅠㅠ..\n보자마자 자리에서벌떡일어나서\n기립박수쳣어요..\n.....\n아말의 손도..\n너무작고요..\n너무섬섬옥수고요..\n물 한번 안묻혀봣을거같은 섬섬옥수예요.....\n\n으아앙...ㅠ.ㅠ..ㅠ.....\n절대 안놓치려고 온 코어에 힘주고잇겟죠..♡ 내려준다면..그곳은 침대일거라고믿어요..♡",
  "@walwal_0729_ 아닠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ저걸 손민수하면ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ기립박수 각인데욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "얼마전에 에페까지 깨고 나니까 진짜 막... 내가 여기까지 왔구나 싶어서 되게 기쁨\n몇년전까지만 해도 유툽으로 보면서 서럽게 울거나 기립박수나 쳤지 내가 직접 보게 되는건 한참 뒤일거라 생각했거든요\n그래서 그런지 아직 실감도 안나지만 기쁘긴해",
  "어제 지인이랑 프문 다시 봣는데 \n이 친구랑 떼를 엮더라 \n상상도 못했어 기립박수침 ",
  "넥스트이게무슨\n별안간3시57분에기립박수치는사람",
  "우리 쁘띠빠띠 보이에게 기립박수를 쳐주새요.",
  "ㅋㅋㅋㅋ이번주 로스쿨 두 편 몰아서 봤는데 핵사이다~!! 무죄 받았어~~!!! 그래~! 이게 바로 나라지~!!! (보다가 리얼로 기립박수 침)",
  "너무 맛잇다,,👏👏 (기립박수) ",
  "더보이즈 kingdom com 무대끝나고 우리 가족 모두 기립박수 침",
  "@consoleRM_9124 @saedal_rapjin 갓코님 52400점....에 기립박수 드립니다 👏👏👏👏👏👏👏 ..... 어쩔거니 어쩔거니 랩진 어떻게 붙여먹어도 너무 재밌는거 어쩔거니.....ㅜ",
  "…? 기립박수가 왜…? 뭐때문에 설문조사를 했ㄷㅏ는 거야;",
  "이게정답((기립박수 ",
  "난 근데 솔직히 내 트친이 흑백막이라도 블락은 안 할것 같다 고소는 해도\n그냥\n와씨어케이랴;;;;; 이러는데\n일어나서 기립박수침",
  "@cosWinter_Wood 해석도 잘되있는것같아서 즐거웠어요🥰 디자인팀의 영혼은....(눈물찍기 디즈니 디자인팀...치얼스 입니다 😂(기립박수\n명불허전 디즈니 였습니다😊",
  "여윽시 제이님(기립박수) ",
  "5시 52분이라고 다들 기립박수 치는 거 눈물나ㅠㅠㅡㅠㅜㅜㅠ\n\n근데 이 순간에 투코방문 ㅅㅂ 동현아정신차려",
  "마지막 장면을 이렇게..아름답게 표현해주시다니.. 마초선배 정말 대단해요.. 기립박수... ",
  "@kongryong1115 진짜 넘 이뻐요ㅜㅜ 오늘도 눈물 흘리며 기립박수 칩니다.. 히히 뇽님 쫀밤쫀꿈 꾸셔요! 해피 6월~!!❤🧡💛💚💙💜",
  "그냥 아라시 레귤러 스케쥴 생각하면 기립박수 치게됨 도대체 방송을 몇개를 하는겨",
  "기립박수가 기립박수지 뭐야 저런 질낮은 설문조사를 왜 하는지 이해가안됨",
  "누가 좀 브람스를 좋아하세요 제작진이랑 유통사 데리고\n\n&lt;덕후들이 기립박수 치는 드라마 블루레이 만드는 법&gt;\n\n가이드라인 좀 제작해주라\n\n특히 스튜디오드래곤이 제발 좀 본받아야할 롤모델...",
  "드디어 좀 약도 줄고 건강해지나 했더니 극악의 스케쥴이 몰려오며 어제부터 또 수면시간이 일 4시간 이하로 떨어지기 시작했는데요. \n\n버라이어티한 나의 인생에 기립박수👏👏👏",
  "(기립박수...)",
  "저를 견디세요 앤오님 어쩔수 없는 걸¿ 1등 며느리가 이렇게 잘났는데 내가 가만 앉아서 박수 짝짝만 할 순 없잖아요 기립박수 치고 발로도 박수 치고 촌장이랑 하이파이브도 해줘야 속이 좀 풀리겠는 걸ㄹ요",
  "@manggejimin95 우리 콩알님 진진짜짜 최고심👍👍👍\n기립박수 쳐드려요👏👏👏👏👏",
  "@vodkamaster_XSL 기립박수",
  "화를 내게 하고 싶으신 거예요 꼬리 내리는 꼴이 보고 싶으신 거예요 목적은 불투명한데 자꾸 긁으니까 성질나려고 하잖아요 형 리사이틀 때 내가 너무 얌전했어요? 형 이름 대고 들어간 김에 연주 사이사이마다 기립박수치고 허밍해줄 걸 그랬네요",
  "..귀엽다\n딜런이너무귀여워서기립박수치고싶어짐\n그래그래삽질하는청춘은아름다워..",
  "아니진짜.....최고짱대박이야\n예쁜데 통일감있고 그러면서 멤버별로 디테일이 다른\n그냥기립박수",
  "@sanzointhehouse 역시...(기립박수)\n믿었다구 이 맛잘알",
  "@club__hater 미쳣다구요... 진짜 .. 상상도 못했던 정체 ㄴㅇㄱ\n저 일어나서 기립박수침",
  "[포토엔]푸이그 맞이하는 팬들의 기립박수 '사이클링 히",
  "태균분(52분) 마다 일어나서 1분씩 기립박수 친다고 함",
  "ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ심 상 류 (기립박수",
  "@: 저분이셧구나 방금 봣어요 멋지다고 전해주세요 기립박수",
  "@i_lovejhjw 앗 오늘의 완벽한 한문장 잰정이 잰정했음. 완벽하네요 일동 기립박수",
  "킹민이... 프라이드만 취급한다는 말에 기립박수치는중",
  "@miringco 어떡할거에요 저 지금 기립박수하고있다고요... 아 진짜 이루어질 수 없는 사랑이란 그 점이 제일 좋고 가장 포인트 인 것 같아요... 품 안에서 숨을 멈추는 거.. 진짜로 너무 맛을 잘 아시는데요,, (눈물 팡팡) 저 울어요..ㅠㅜㅠㅜㅠㅜㅠㅜㅠ",
  "아니 루몌는 약간 저거 옷이 넘 학생을 넘어 어린이 아닌가 싶으면서도 울며 기립박수를 치게되는",
  "올해의 개소리 :기립박수 거품 ",
  "@ff14_dadam 아\n우와 \n와..... 기립박수 300회 넘감사합니다 이거 빡 이해되네요",
  "#DRIPPIN_777짤벤트 #김동윤대회\n#DRIPPIN #김동윤\n\n👏동동이 미모에 기립박수 6번 포함 박수갈채 40번 * 218👏\n\n🐶다운로드링크: ",
  "제가원래정말이렇게 \n한밤중에기립박수를 치진않거든요\n이렇게소름이마가득함몰연성이선물로오다니\n나는축복받은인생인가?",
  "아 생각만 해도 소름 돋네 2무진이 오스트? 벌써 기립박수 쳐버림 난 슬의에 뼈를 파묻엏어",
  "진짜 기립박수 쳐버림👏🏻👏🏻👏🏻👏🏻👏🏻\n빈이 최고 👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻 ",
  "윽... 끄흡... (울면서 기립박수...)",
  "@biiing_bong (기립박수)",
  "기립박수 \n\n이렇게 되길 바라고 있었지 ! ",
  "지금 좀 행복하다...\n기립박수후공중제비두바퀴ㅠㅠㅠㅠㅠㅠ진짜 딱 쥰이바... 쥬니바...를 나타내는... 천재문장  ˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣",
  "박수칠때떠나는건루저들의말\n#우리_이름_우리가_책임지지_신화\n위메잌뎀스탠드업기립박수치게하지",
  "@[투디얘기] 옛날 추억 희석하고 시간이 지나서 잊어버리고 새 사랑 찾아서 떠날바엔 그냥 평생 옛날 기억에 잠겨 죽어줬으면 좋겠어 갱생하지마 밝아지지도마 너는 구제불능으로 과거에 치여 죽을거같았던 얼굴을 갖고있어서 좋아하게된거니까 이유가 사라지면 좋아할수 없게된다고\n\n기립박수",
  "으앙 너무 기뻐서 기립박수😭",
  "닉네임 진짜 기립박수감인데",
  "@_malanging 당연.. 월루 안 보면 사람두 아님ㅎㅠㅠㅠㅜ 작전명은 진짜 제가 다 뿌듯한... 미션 성공하면 기립박수 하게 되고 잘했든 못했든 그냥 꼬옥 안아주고 시픈🥺🥺 저도 빨리 정주행 끝낼게요오!!!",
  "슈페리어에서\n정신차려!\n🎹🎹🎹🎹띠로로롱~~~~~\n따라해봐 우린!!!\n\n이부분 빈피일때 진짜 개오지지않나요\n하 기립박수 각이야 짜릿해",
  "심지어\n태양에서 눈을 피하고, 땅을 바라본다면 네 목소리가 들리지 않아.\n에서 눈물흘리면서 기립박수침...\n목떡좋아하는 오타쿠는 어쩔수가 없나봐...",
  "이 선생님 센쥬로 언제나 마음이 강해서 좋다 아카자가 센쥬로한테 마음을 가지게 되는 그 전개가 너무너무 좋다ㅠ 크으윽ㅠ \"센쥬로 너는 역시 약하다 하지만 진정 약한 자는 너를 사랑하는 이 혈귀이다\" &lt; 기절초풍함 기차안에서 기립박수침ㅠㅠㅠㅠㅠㅠㅠ ",
  "천재셀카에 기립박수 중 .. ",
  "다른 사람들은 대부분(서지호 제외ㅎㅋ)\n막 기립박수 치고 일어나고 난리 났는데\n준휘는 고개 숙였다가 해냈다...!(내적비명!!!) 이런느낌이고 솔에이는 별이 꽈악 안아줌,,,,캐릭터 성격마다 반응 다 다르게 나오는거 넘 귀엽네 ",
  "@Pp_p0_ 강피피 박제완료 서프라이즈 모두 기립박수 여둥여둥 ",
  "우리 언니 센스에 기립박수 친다\n안녕이 타이틀 맞네...",
  "슈페리어 끝나고 증말 기립박수 치고 싶은거 몸 꼭 잡으면서 참아따,,,, 화음도 피아노도 연기도 완벽해씀 크으으",
  "@EMINGYA 하 너무 감사해요 저 지금 기립박수치는중\n...이깜찍이어쩔거야\n이깜찍이.\n어쩔거야 \n저 프사 바꾸러 가요 감사합니다",
  "@tooacidiccoffee 네 완전 새벽형...! (와락)저두 절로 리미트 대해제ㅠㅠㅠㅠㅠ흑흑 저 솔직히 커피님을 만난 게 하나의 기적✨커피님의 허브와 에소 캐해석두 넘 좋고 저번에 쓰신 '말이 통하는 커플'을 좋아하신다는 트윗 보면서 괜히 혼자 기립박수 치고 그랬네요...헤헷...",
  "@Eugenehanlovehj 저두 탐라샘들 추천으로 봤는데 정말..... 기립박수 오조오억번",
  "@pm406 하늘이 감동의 눈물을 흘리고 기립박수치는 겁니당!",
  "여기서 기립박수 칠 뻔 ",
  "(끄덕끄덕)(기립박수) 둘이 안사귀는 세계아니 그런건 잇을수업다 만나면 사귀어야하고 안만나면 만나야함 약간 운명같은거죠 ",
  "어떻게 저런 생각을 (일어나서 발로 기립박수 치는 중",
  "기립박수침 개잘생겻어",
  "@Carrot_Puree 기립박수 ",
  "M 야 너 지금 얼굴이 창백해! 지금…\nW 씨발 나 닭살 돋았어! 소름 돋은 것 좀 봐. 살갗이 막 기립박수 치고 있다! 내 말이 아주 이상하게 들리겠지만 방금 이런 생각이 들었어. 들어 봐. 분명히 이 방에 우리 둘만 있는데 우리 둘만 있는 게 아니야.",
  "나기립박수를그냥",
  "최고의..\n최고의 캐해\n(기립박수치죠)",
  "91라인 진짜 기립박수 ",
  "아니 편집 진심 개미친것같음 기립박수중임\n이미 이 영상에 나오는 고잉편 다 봐서 부분부분 장면만 보여줘도 나는 이미 그 전후상황들 다 떠올리며 개처웃는중 ",
  "너무 레지나스러움 기립박수쳣어요",
  "응. 그런 날도 있었지. \"이것이 바로 전능한 불의 화신!\" 이라며 원소를 기반으로 한 창조물에 기립박수로 찬사를 보내던 나날들... 그러니 내가 이질감이 들 수밖에 없는 거야. 다 늙어서도 눈 못 감고 일만 하는 데엔 다 그럴만한 이유가 아래에 깔려있다니까 그러네...",
  "나는 공부 잘하는 사람을 좋아하는거 같애 거기다 운동도 잘하면 최고... 걍 기립박수 침",
  "준호오빠진심 내첫사랑인데.. 우리엄마도 내가결혼한다고 준호오빠데려오면 기립박수침",
  "'데뷔 첫 승리' 나균안 \"팬들 기립박수에 소름이 쫙\" [고척 톡톡]\n",
  "트윗 알티하고 쓴거엿는데 이거만 있으니까 이상해지자나ㅠ?? 기립박수에대해 솔직한 생각&lt;이란 설문이 잇길래 그걸보고 쓴트윗임 ",
  "짜만님 유니버스에서 숨쉴수잇는 21세기에 기립박수칩니다",
  "@hioupe 기립박수",
  "슈페리어 오늘 진짜 쵝오 배촤 슈페리어 원래 제일 좋아하는데, 거기에 소리지르는 디테일 미러링하는 현넷에다가 빈동까지.... “따라해봐” 하기전에 피아노만 흘러나오는 부분에서 빈동 진쯔 너무 슈페리어해가지고 기립박수칠뻔",
  "@: 부딪히고 싸워도 결코 멀어질 수 없는 사람들 사이의 끈끈한 관계를 그린 명작\n\n기립박수",
  "@luna_moreTJ 덥케가 이런 극을 만들었을 리 없어 ㅠㅠ (현실부정) (기립박수)",
  "@uro0uro 택무군 진짜....굿잡입니다ㅎㅎㅎ👍👍👍 아요를 지그시 바라보는 눈빛 너무 짜릿해요. 백모란은 온전히 백월광 아래서만 만개해야합니다 크으(기립박수",
  "@_pong_dang_ (기립박수) 근데 이거지금보니 그냥 정은이 대사아니냐",
  "쁘로야 잘왓다!!!!!!!!!!!!!!!! 기립박수치는펩",
  "나의 연기에 기립박수를 보내줘요.",
  "그치만 마스터가 스트레스를 발산하는 댄스타임을 갖는다? 아르주나는 갑자기 기립박수 치는 사람됨 마스터 훌륭합니다 스트레스가 만병의 근원이라 들었는데 마스터는 현명하게도 건강을 지키는 법을 아시네요 블라블라",
  "@reemiee2 아 기립박수 드립니다 음서로 한따까맄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "브깜을 보면서 항상 아쉬운 부분이 한가지 있다면 온료샤 대심 끝나고 기립박수를 치지 못한다는 점",
  "지하철에서 샬롯님이랑 무대보면서 민챙 페어보고 기립박수 침",
  ".......기립박수 ",
  "난포래개인기볼때마다\n기립박수치는데이유가머냐면\n멘트도미리연습햇구나. 난이런걸좋아함 공연에서이파트에시간이주어질테니뭐할지아주확실하게짜온거임",
  "@MoR__MoR 기립박수치면서 아징 머싯서요 잉잉 해주나욬ㅋㅋㅋㅋ 그래서 됏다 이건 먹혓다..! 하구 자빠트렷는디.... 정신차려보니 뒤집혀 잇고...&lt; 자기가 앙앙대고 잇고....&lt;&lt;",
  "뭐임... 공연보는동안 내가 받은 에너지를 컷콜 때 나도 조금이라도 보내주고 싶어서 기립박수 하는건데 그걸 거품이 있는지 왜물어봐..",
  "역시 하라님이십니다 완벽해요\n(기립박수침 ",
  "@RosaVollmond ㅠㅠ 로사님 저 안아줭요\n겁나 감동적인 답변에 기립박수치고싶은데 한국이아니시니 제박수소리가안들리겠군요😂솔직히 어쩔땐좀알송달송한결론(생각의차이)을 \n어쩔땐명쾌한 답을 주셔요 늘..\n국민에게도 국밀러에게도 로사님은 소중한분\n정말 보라해💜🙆 ",
  "@Qukea 마자 전부터 예고편보구 굉장히 기대중,, 히히히ㅣ \n영화관에 사람이 없으면 나 기립박수 쳐버릴지두!",
  "[놀랍게도 아무 의구심도 가지지 않고 있던 한 독자가 멩메님의 트윗을 보고 기립박수를 보냅니다] ",
  "빈피 슈페리어때 나 정말 기립박수치고싶었어ㅜㅜㅜㅠ",
  "@duddushon 마지막 에필로그까지 보면 그저 갓작이라고 눈물을 흘리며 기립박수를 치게됩니다....",
  "와 마님 언제나 이 돌쇠는 마님의 말씀에 놀라요(기립박수",
  "기립박수죽을때까지쳐 ",
  "기립박수. ",
  "기립박수쳐주며 자본으로박치기하는 광공이돼야지  \n\n ",
  "외계인도 다른 은하에서 정국이 미모보고 기립박수치는소리가 여기까지들린다 그냥숨만쉬어도넌팬서비스다 그냥 넌존재자체가 박물관이야 ",
  "한쪽무릎꿇고 손등에다 키스해주는거 jonna언금이라서\n기립박수침 가식적이구. 참 좋아.",
  "@ulsanyakmee 기립박수에 무슨 거품이 있어요?\n난 도무지 이해불가\n저런것을 아이디어 낸 사람이나\n설문조사를 하는 공원이나\n진짜 머리는 데코레이션인가 싶어요",
  "김주녕 대심2 끝나자마자 기립박수 치고 싶었ㄷㅏ,, 엉엉 온라인생중계꼬옥필요해..🥲",
  "나 진짜...... 아니 16부작이나 되는데 벌써 ㄱㅈㅁ이 범인이라는 카드를 보여버리면... 대체 어떻게 전개하려고 그러지? 분명 자신 있는 무기가 있으니 이러는 거겠지? 하다가 뭔 8화 JASAL엔딩 보고 진짜 골이 띵해졌음...... 그리고 작가님 그녀는 정말 자신 있으셨다 2부 끝까지 다 보고 기립박수",
  "@chog_cho (기립박수) ",
  "허겁지겁 읽다보니 잔뜩 몰입해서 흐뭇하게 보고 있다가 어느 순간 맞다이거성인글이지 쿠궁. 깨닫고 쭊 빨려들어가다가 대가리를 후라이팬으로 맞았어요 .. 그리고 일어나서 기립박수를 치게 되는 .. ",
  "@florescence_Eun ...? ㄱ..거품이요..???? 아니 무슨이런...🤬 공연으로 돈버는 예매처에서 기립박수가 거품이라니...🤦‍♀️ 알려주셔서 감사합니다ㅠ",
  "공연이 좋았으면 객석에서 관객이 무대를 향해 보낼 수 있는 가장 큰 반응인 기립박수를 알아서 보내겠죠 거기에 거품은 왜 있고 그게 감동인지 예의인지 팬심인지 나눠서 뭐 할 건데? ",
  "공연을 인상깊게 봤으니까 기립박수를 치겠죠 뭔 거품기립 ezr",
  "수줍게 내리깐 눈과 그 눈앞의사랑ㅠㅠ 천재연성에 기립박수뿐이예요ㅠㅠ",
  "기립박수 갈기는중",
  "@maximiliantruly ㅋ  ㅋ   ㅋ  ㅋ   ㅋ  ㅋ ㅋ 아 너무나 실전형 공략이예요ㅜㅜㅜㅜㅜ(기립박수",
  "기립박수 15분동안침 ",
  "@MukSiRok_ 진짜... 쩔어요....... (기립박수",
  "원정 팬들의 기립박수 받은 롯데 '투수 전향 2년차'가 있다 [★고척]\n",
  "@sotanfdl 완전완전요 지금 기립박수터져서 저두 벌떡일어낫어요;;;ㅠㅠㅠ 앵콜공연애도 꼭 초대받을수잇길 바라면서🥺🥺🥺",
  "\"이젠 진짜 싸우면 못이겨요 원래도 약간 못이겼지만\"? 모두 기립박수. 1등신랑감 .",
  "발레아쥬 돌아오셨다 기립박수 갈겨 ..... ",
  "ㅋㅋㅋ 설문자는 대체 누군지 면상좀 보고싶네\n기립박수에 거품이란 단어가 적절한거야?\n결국 윗대가리가 오케이 햇으니까\n설문 올라온거구 오케이한사람 전부 사표쓰시길 거기서 일할 자격이 없어보이네",
  "와.... 흑백에서 컬러로 바뀌는데 걍 기립박수 ",
  "용구님 연성 정말 몇번을 봐도 기립박수 치지 않고서는 버틸 수 없어...........😭😭😭👏👏👏💖💖",
  "기립박수 치려다가  참음",
  "그리고 시작과 동시에 거의 쏟아붓듯이 원샷 때려서 당당히 1등을 차지했다고 (토우지 : 술이 싫다고 했지 못 마신다고하진 않았다.)\n\n이 모습을 보던 주술고 선생들은 자리에서 일어나 기립박수를 쳤다. 그리고 당당한 모습으로 토우지가 테이블로 돌아오자 헹가래로 맞아주었다.",
  "옆에서 시노가 기립박수칠 외모네",
  "빤스벗고 기립박수 ",
  "도랏...우리 가족중에 N행시 천재가 있네(기립박수 ",
  "잉 기립박수 설문 트윗 지웠넹",
  "드럼 치시는 분.. 드럼 치는 모습이 절대절대 안 보임 보려면 일어서야함 기립박수 칠 때만 볼 수 있ㄴ었다 오늘 너무 멋있어 오늘은 오너도 에어드럼 오래 치시더라 역시 드럼 너무 멋있죠.... 드럼 너무 좋아요 드럼까지 보려면 정면 안드로메다 g열 5번부근을..........",
  "너므 웃겨 내가 양파냐... 를 이을.. 기립박수가 맥주냐...",
  "구준애 보고 타팬들도 기립박수 쳤을듯ㅋㅋㅋㅋㅌㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "별꽃님 사진‼️‼️‼️‼️‼️‼️ 크으으 벌써 안봐도 기립박수다",
  "얘네 직관하던 아이돌들한테 기립박수도받음...지짜...한번만본사람없다이거...시바....같이보자...",
  "@dusrhseapehejc 아 진짜 대박적(기립박수침",
  "기립박수는 첨듣는다........ 지독하다",
  "전 빨리 교향곡을 작곡해야 돼요. 전 금메달을 땄어요 차이코프스키 선생님이 기립박수도 쳤어요. 선생님은 그런 적 없잖아요. 선생님은. 선생님은 차이코프스키가 아니잖아요.",
  "갹!!!! 뽀삐기립박수!  ",
  "@siryeon_musical 인팤 설문조사에 기립박수가 거품이라는 장르 선택이 있는데 아니오 해도 누르는걸 필수적으로 만들어서 더 공분을 산 것 같아요 인팤 유리서버인데 매크로도 안잡으면서 일은 더...🤦‍♀️",
  "&gt;&gt;가치로운 개죽음이 무엇인지 당신의 두 눈으로 똑똑히 보십시오&lt;&lt;\n\n지금 기립박수 치고 있음",
  "@hidaka_ruha 1. 히이로\n앙탈부리던 내 발목을 붙든 마성의 남자. 헤실거리는 천연같지만 가끔 쎄한 게 상당히 발리는 부분임 죽이는 와꾸와 몸매를 가졋음 복실빨머 한쪽피어싱 하얀피부는 뽀나스. 아이라랑 엮어먹으면 그렇게 극락의 맛일 수가 없다 기립박수 짝짝짝 아까쓴 거 복붙햇다 다음으로 이어지니가 기ㄷ",
  "나걍숨죽이며노래듣다가리빈잇업나오자마자기립박수쳤어",
  "와 안경점 사장님 엄청 수다스럽고 장사 잘하신다 은테안경쓰자마자 어우 이거 어울리기 쉽지않은데 피부가 하얘서~ 하면서 기립박수 치시길래 바로 사옴 넹 히히",
  "나 기립박수",
  "@SANDSTORM_893 우와앗... 누님... (대단하다는 표정으로 기립박수침)",
  "이러다 8회쯤 1득점 나오면 꼴빠들 기립박수 친다🥲",
  "그리고는 컷콜에서 서로 포옹하더니 관객석쪽으로 고개 돌려서 니네 순넷 없지?? 하는 표정으로 마무리하는 석촤...\n\n허!! 참!! 내!! 천재적 인간들 기립박수나 받으세요 참내!",
  "제형이 팩맨 들을때마다 기립박수 뼊뼊뼊치고싶어",
  "와 칭누님 닉 저런 의미인거 첨 알았어...그저 기립박수",
  "허요한(은)는 모두를 승리로 이끄는 백색의 킹.\n#shindanmaker #자캐가_체스말이_된다면\n",
  "영업기밀 맥락으로 조금씩은 착한맘있어 다 듣고 나서 기립박수 칠때에도 크으으으 감동받았다는 그 표정과 왼손으로 심장 두들듀들 너무 조하 ",
  "구니까 관객이 15분간 기립박수쳤으면 무브온 해야 되는데 ㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@gkswldnrkdtjwns 아니 정말 맘같아선 샘의 모든 트윗에 알티갈겼고요? ㅠㅠㅠ ㅠ ㅠㅠ 너무 포인트가 완벽해서 매번 기립박수에요 진짜",
  "@dbdlr557 아닠ㅋㅋㅋㅋㅋ 진짜 대박.....👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻(기립박수",
  "와우\n멩메님\n대박이네요\n(기립박수침)\n수청들라하는\n혈선림이라니",
  "기립박수👏👏👏👏👏👏 ",
  "@_thal_0 기립박수👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻 ",
  "창민선배님도 인정하는 윈정이의 보컬실력 크 춤으로 들어왔는데 어떻게 노래를 그렇게 잘해...사기꾼같은 캐스팅담당자도 뽑아놓고 기립박수쳤을듯",
  "아대박이거지\n드람람때 설명보고 기립박수침",
  "아니ㅜㅜㅜ    ㅜㅠㅠㅠㅠㅠ진짜너무귀여워 ㅋㅋㅋㅋㅋㅋㅋㅋ 여보 너무귀여워어덕함..ㅜ\n기립박수짝짝짝2222 ",
  "갸울나무에서 기립박수를..",
  "@BH0506D0112 기립박수.. 모두 일어나 박수쳐....ㅠ",
  "박근혜대통령의 미 의회 연설 \n회의장을 꽉메운 미 의회의원들..\n전 의원들로부터 기립박수를 받은 자랑스러운\n우리나라 박근혜 대통령 ",
  "와..정말 잘만들었다..3D 배우는 입장에서...기립박수 칩니다.\n",
  "@web_clean 우...우우.......저는 할말이 없는 후레앤오이기때문에 알아서 강하게 크겠습니다.....잡초같은 앤오가 되겠습니다.....저같은 후레를 견뎌주시는 클린님께 감동의 기립박수......",
  "BORDER:Carnival\n엔딩요정 모음 ❤️\n\n열일하신 양엔딩요정님께 기립박수...\n정워니 수고해써~~~~~😻👍🏻 ",
  "진짜최고존엄한얼굴이시다.........\n백명아님을평생사랑할것을이자리에서맹세합니다\n다른팬클럽에서스카우트제의가와도거들떠보지않겠습니다\n존엄한명아님을향해 전방에기립박수발사",
  "솨솨님 막줄 보고 지금 기립박수 치고 있음\n\n&gt;&gt;&gt;&gt;&gt;&gt;떨어진게아니라떨어뜨린것이라는건말하지않는다&lt;&lt;&lt;&lt;&lt;&lt;",
  "@neverdieaa 기립박수",
  "그 피피티에 이제 막냉이들 서사 깔고 소속사가 그지같았다 하고 밑바닥에서 일어낫는데 이제 신사옥 이사한다 하면 기립박수 각이다 이제 그러면서 노래는 우다운",
  "인팤이 기립박수 고나리 했어요...??? 아까 머선일이지..사과문은 올라왔나요?!?!?",
  "와 애리 말 왜저렇게 예쁘게 해...? 나 저 멘트 보자마자 앉은 자리에서 일어나 기립박수 침 미쳤다...",
  "@sitcomhyeon 하지만 ㅇㅈㅇ 배우 맘속 계속 기립박수",
  "쥰: Grand Mother은 할머니고, Mother은 어머니잖아? 그럼 \" Grand \" 는 무슨 뜻이지?\n쿄우: 그것도 몰라?? 당연히 '할' 이잖아!\n슈이치: (기립박수)\n료와: 나가 죽어라, 머저리들아.",
  "@ukgae89_js 깨쓱님... 저 너무 감동해서 기립박수 쳤어요...ㅠㅠㅠㅠㅠㅠㅠ완전 최고예요ㅠㅠ 😭😭 ((찔찔)) 단순한 울 유지 이겼다는 말에 보상은?? 하면서 고죠 맘도 모르고 천연덕하게 굴었으면 좋겠네요ㅠㅠㅠㅠ보상으로 앙큼한 감자 잡아먹자...ㅠㅠㅠ",
  "대~~~~박..\n나지금기립박수침 ",
  "@2ruWm 얀님 캐 너무 예뻐서 매번 기립박수쳐요 wow해 wow",
  "결혼축하드립니다 기립박수",
  "@deurideuri_ 기립박수를 받는 건 아니어도 이렇게 피를 말리게 될줄은 몰랐어...흑흑 조금만 더 힘내보자 ㅠ",
  "@treaaassrrr_r 기립박수..",
  "@kijilegi 개현님 자캐들 다 개성넘치고 너무 예뻐요...ㅠㅠ 자동으로 기립박수하게 되는...😢👏❤👏❤",
  "ㅜㅜㅜㅜㅠ 승아 생각이 날 때마다 하나씩ㅜㅜㅜㅠ 어쩜 노래 제목도 losing my mindㅜㅜㅠㅠㅠ노래도 너무 좋네요ㅜㅜㅜㅜㅜ ㅠㅠ 기상님의 천재적인 안목과 썰에 기립박수를",
  "상대 서렌치고 다섯명 다 피방에서 기립박수침 그리고 오늘 간 피시방에 사장이 키우는지 골든 리트리버 계속 돌아다녔당 ",
  "오잉...기립박수도 검열하나요.... ",
  "우와 으른이다 으른 (기립박수",
  "@TT_LittleStar 진자 볼때ㅏ다 매번 오열하고 볼 때마다 스프링 기립박수 ㅠㅠㅠ",
  "그리고 기립박수 하든말든 지들이 뭔 상관? ",
  "기립박수가 절로 나오는 무대♨ 규현, 뮤지컬 팬텀 중 ‘그 어디에’ [유희열의 스케치북/You Heeyeol’s Sketchboo... ",
  "김아빠가 안이반이 찢은 준메르의 논문을 그의 눈 앞에 들어보이던 장면은 내가 본 까라 통틀어 가장 인상적인 순간 중에 꼽힐 장면이었다, 도선생님이 보셨어도 순간 기립박수 쳤을 법한. 근데 애초에 그런 애드립이 없더라도 김아빠 연기는 너무 쫀쫀하고 동시에 작품을 확장시킴.",
  "@cabbagekim219 그녀의 센스에 기립박수를,",
  "“용서하지 않아➡️➡️” 는 또 완전완전 길게 해서 ㅠㅠㅠㅠ 그저 기립박수 👏👏\n마지막 “죽어!!”에서 또 바닥에 안 닿았고 ㅠㅠㅠㅠ 엉엉 이날도 세번째 타격이랑 같은 위치에서 멈춰서 바닥에서 좀 떨어져 있긴 했지만 ㅠㅠ 쫌만 더 내려가바요(?? 아직 마니 남아써(?? ",
  "와\n기립박수 치는중\n와 너무 짜릿해요 쩐다\n\n형한테 계쏙 상처준말\n했던\n그때로 계쏙\n계속\n\n일어났을때\n\n정신의핵 파괴안했어도\n폐인된 말랑 겐야 얻을수 있겠다\n\n고데님 천재 ",
  "설문지를 보기 전까진 몰랐는데 선택사항이 뭔가 많이 잘못된 것 같은데. 사람이 다르듯 관객이 기립박수를 하는 의미도 다 다를텐데 서술형도 아니고 정해진 선택사항으로 체크한다? 설문을 안하고 말지.",
  "@kallisti__ 허어억\n너무 설레서 공중제비 두 바퀴 돈담에 진정하구 답멘쓰고잇어요…\n저야말로 레듸님의 모든 트윗에 기립박수치며 맘 누르고 있었다구요😭\n죽음과도 같은 아름다움을 지닌 여신을 사랑하지 않을 수 있는 여자는 없어요……",
  "👏🏻👏🏻👏🏻브라보 기립박수👏🏻👏🏻👏🏻👏🏻 ",
  "@relaxed3730 기립박수",
  "@taru_0419 드래곤라이온알란지나 삼책이면 오열하면서 기립박수해야죠\n근데 그전엔 좀 해결안될거같음",
  "나에게 젤 짜릿했던 순간을 고르라면 이 장면 남바완ㅠㅠㅠㅠㅠㅠ 세트 얼굴 나올 때 기립박수 침ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 1부 거의 다 읽어가는데 이 컷이 계속 머리에 둥둥 떠다님 ",
  "이게 맞다(기립박수)\n그러다 외양간 한 두채쯤 더 쌓잖아요(급기야 ",
  "@포지션 꼭 필요할까요. 내가 텀 냈다고 해서 쟤가 맛있어 보이는데 구경만 해야하는 건 잔인해요.\n\n우문현답(기립박수",
  "일어나서 기립박수침",
  "아니 오빠 진자 미모 무승일이야,,¿ (기립박수•• ",
  "나 처음알앗네 기립박수에 거품이 있구나",
  "야 나는 진짜 컨셉이 내 안에 흑염룡이 야 진짜 나는 정말 기립박수다 ",
  "@whatyouwaiti 저 지금 기립박수치고싶음 맞아요...글고 잔잔한 건 곡 분위기가 잔잔한거고 기승전결은 짜임새의 문제인데 그게 너무 부족한듯요",
  "기립박수 거품이 뭔 뜻이야? ",
  "스타워즈 브금이랑 스크린에 F=ma 도배돼서 나올때 내적 기립박수 침ㅋㅋㅋ 저건 찐광기야..",
  "당연함!\n마음같아서는 재재언니처럼 레드카펫 들고다니면서 기립박수치고시픔 ",
  "최고.. 기립박수 .. 잘생쁨 그 자체 .. ",
  "깡소주선배 너무 좋아요.. 제가 원하던 썰...허어 항상 자극적인 썰 응원해요 사랑해요 왜 이렇게 맛있는지 알겠어요.. 자극적인 강한 함뜨에 길들여져버린 서주.. 자기가 더 유혹하다니 정말..욕망에 사로잡힌 뭣도 모르는 그런 어린양.. 최고네요 기립박수 짝짝.. ",
  "아니 등장만했는데 기립박수를 치네",
  "@myo_navi 크으으... 꾸금 존잘..(기립박수",
  "@__ShenShen__ @vkfksdyrkaoxm 목젖기립박수넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 개웃겨 \n커튼콜도 해달라고",
  "아 진짜 개오지는 얼굴👏🏻👏🏻👏🏻👏🏻👏🏻(기립박수 ",
  "오늘 윤이 애비 연속 도루에 마음속으로 기립박수 보냈다\n캡틘 솔리뤈도 시원했고\n\n이닁 쪼개기는 ㅈ같았자만\nOverall a fun game",
  "진짜 이 오빠들 무슨 일이야? 무슨 사진을 이럴게 잘 찍어 엉? 모델 사진작가 진짜 퍼펙트하다 뭐해 기립박ㅅㅜ 안 치고!!!!!!!!!!!!!!!!!",
  "뭔 기립박수에 거품이야 박수를 일어나서 보글보글 치라고요?\n뭔 설문이래",
  "(전투중에 머리카락 잘리는 클리셰를 사랑하는 사람 기립박수)",
  "근데 거기에 윤이랑 윤네 스탭들이 앉아있는거..하 진짜 다시 생각해도 도라방스임..그리고 윤은 이미 1말때부터 울었는지 계속 고개숙이고 있었고 공연끝나고 윤네 쪽 팬들 아무도 안 일어났는데 윤이 기립박수 치니까 다들 헐레벌떡 일어나서 박수침ㅋㅋㅋ",
  "하아아아아아....기립박수",
  "태위경 안우셨답니다..~ (기립박수..~)",
  "1. 작가토 동기들한테 술 엄청 먹여지고 드러누워서 잠\n2. 화려한 골반\n3. 미처 회수 못 한 소주병 어찌하나 봤는데 동희배우가 춤추다 발견하고 퇴장할때 후다다닥 챙겨가는거보고 내적기립박수",
  "7시52분 또기립박수..",
  "대체 뭐인거임\n유희왕 뭐길레\n다들 기립박수를 쳤고 비명을 지르고 그랬단거임\n저게 뭔데???",
  "@_6NVM 그래도하나를해낸완구에게모두들기립박수치자고 ",
  "\"그놈들이 미쳤다고 너한테 시비를 걸어?\"\n\n명언이다(기립박수)",
  "평소처럼 먹던 요소도 안사귄단설정붙이면 갑자기 기립박수치면서 먹음",
  "광고주 기립박수 치는 소리 여기까지 들린다 ",
  "쩌는 기력없는 직장인 1인것입니다 진정한 멋쟁이는 지지님이신걸로!(기립박수",
  "@Mirori_cos 아 진짜 나의 눈은 정확했다...(기립박수",
  "@0ne_sided_l0ve_ 기립박수",
  "@Manghan_seki #기립박수\n\n아니근데 그건 완전맞말이긴한데\n이건 오너적이잖아요\n서사주세요 서사 어쩌다 최강에 가까운놈이 저렇게 된건지. 이거 스스로 잡혀준거? 봐주고있는거??",
  "@closet_for 진짜소름돋아요 ㅋㅋ찢었다 진짜!!!!!!!!!!!!!!기립박수드립니다...😭😭",
  "진짜 절로 나오는 기립박수.... ",
  "@lee_mu_ran 크으(기립박수)👏👏👏👏👏",
  "아니근데\n진짜 목숨부지해서 반점발현하고 리벤지하는 소년만화의 정석적인 전개는 안됐던걸까?\n그과정에서 같이 죽었으면 이렇게 빡치진 않앗을듯\n아니 죽어서좋아 진짜 눈물좔좔흘리면서 기립박수칠정도로 펄펙엔딩인데\n그",
  "아악 ㅠㅜㅠㅜ너무귀여워... 아기영순이... 하얀 스타킹 무릎부분 까뭇까뭇할 것 같아... 공연 다 끝나갈 때쯤엔 어딘가 따꽁해서 눈물 퐁 고인 아기영순이... 그치만 공연도 멋지게 잘 마치고 박수갈채 받겠지.... 아기영순 시점으로 기립박수 받는 거 생각하면 막,,,, 막,,, ㅠㅠㅠㅠ",
  "티저만 봐도 기립박수 절로 나오는 그런,,;; ",
  "@muamua1230 제가 향님 썰이랑 글 보면 기립박수 치는거처럼ㅁ???",
  "\"새로운 역사. 쓰게 해 드리겠습니다.\n당신을 반드시 피의사실 공표죄로 기소되고 처벌되는\n대한민국 최초의 검사로 그 오명을!\n무덤까지 가지고 가시게 해 드릴 겁니다.\"\n아기수달맘들 눈물나는 구간......\n진짜 이 장면 보면서 막 기립박수 치고 싶더라 너무 장해서\n#로스쿨 #서지호 #이다윗 ",
  "생태계 글 보고 일하다 갑자기 일어나서 기립박수 칠 뻔함.",
  "아즈쨩에 끌리게된 계기\n애가 2차창작에서 죄다 칼로리 계산하고 있었음\n빌처럼 프로의식..뭐 이런게 아니라 ㄹㅇ 살찌는게 두려운 어디서 많이 해본짓을 하고있더란\n\n좋아하는음식과 싫어하는음식을 보고 아 얘는 '진짜'구나 하고 기립박수쳤음 ",
  "눈물찔끔하는 용창이라니 다들기립박수👏👏👏👏👏👏👏",
  "- 아므것도 먹지 않고 있어\n- &gt;아니.&lt; 어서 와서 나를 먹어치워\n\n저 아니 두글자에 별안간 일어나서 기립박수 칠 뻔",
  "@blossom_rain_ 꽃비님 질문이 진짜 기립박수감",
  "\"팬심으로 인한 거품기립박수\" 에서 인터파크가 얼마나 관객들을 하찮게 생각하는지 잘 알 수 있었습니다.\n이런 설문을 진행하실 시간에\n불법 매크로와 플미를 막을 방법을 한번 더 궁리해보시는게 좋을것같아요! ",
  "@ekrxjtkfkd 하.... 저는 덕분에 엄청 웃었어요....... 클레님 탐라에 박수를..... (기립박수짤",
  "진짜 개잘생김ㅠㅠㅠㅠㅠㅠㅠㅠ\n렌즈보여준다고 화면에 얼빡잡힐때 기립박수 칠뻔함 ",
  "기립박수에 거품이란 단어가 왜 나와",
  "@luvimfrommx 진자 대단하시다,, 이 시대의 부지런여성 이 시대를 빛낼 성실여성 바로 여기... 곽균형님입니다.... 기립박수 치고있내요👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻 ",
  "@sasa_cheese 우와아아아악 너무좋아요(기립박수치는중 ㅜㅜㅠㅠ a세트 b세트 c세트 식으로 팔아쥬었으면,,, ,,, 후 존버만이 답이네요,, ,, 개쩐다....... ... 알티이벤으로 굿즈나눠주는? 방식말구 그냥 글케 팔아주시면 마구마구좋겠어요~~~!!!",
  "이사람에게 안경 준 사람에게 기립박수를 ",
  "맆반 대심문관 진짜 소름끼치게 잘한다... 그냥 1시간 반 내내 대심문관만 봐도 너무 재미있을 것 같아.. 아니 잘하는 거 알고는 있었지만 그냥 그냥 볼때마다 새로움... 대심문관 끝나자마 혼자 기립박수 칠 뻔 했다고ㅠㅠㅠㅠ",
  "덥즈 젛아여 강추합니도ㅏ \n하 18멜론시상식에서 탄방 공연보고 기립박수 치던 애들이 이렇게 크다니 감개무량  \n\n ",
  "야호 그대의 성장에 기립박수",
  "나 혼자 새벽에 기립박수 치는듯\n존나 신고먹기\n러프한테 혼인신고",
  "이것은 쥑님의 트친소쥑!\n여러분은 맘을 남기쥑!\n그렇게 트친이 되쥑!\n(기립박수움짤) ",
  "@Sat_gat 탁월한 선택이셨슴다(기립박수) ",
  "@ESFP_tiny 무대 볼때마다...\n기립박수가 나와.. 진짜 거짓말 하나도 없이..👍",
  "@OF_FFF_MA 기립박수",
  "'데뷔 첫 승리' 나균안 \"팬들 기립박수에 소름이 쫙\" [고척 톡톡] | 다음뉴스 ",
  "@TT_asdf0 금발 33과 항상 소다님 명작아트에서 돋보이는 16의 점 위치에 오늘도 기립박수 1633번 보냅니다 ㅠㅠ 최고에요 ㅠㅠ 현생에 치이는 주말에 빛과 소금이세요 감사합니다",
  "@star_junnie_ 초대장 받은 이머도 당당하게(? 입장😌💌❤ 쥬니미니가 웨딩(체험)하는 날이라 그런지 오늘 해님이 반짝 하게 떠올랐네여ㅜㅜㅠ 온 우주가 축하해 주는 쥬니미니 웨딩(체험)☀️🌟 크으 오늘도 레전드 찍었습니다🥺❤ 이머 일어나 기립박수👏🏻👏🏻👏🏻👏🏻",
  "너무 시드다운 엔딩이라 기립박수치는중",
  "@_It_is_secret 와 기립박수 끝내주는 라임과 사르르한 내용과 물흐르는듯한 문장의 삼위일체",
  "기웃기웃 세포신곡하실분 \n제가파서 그런게아니고 ㄹㅇ킹짱갓겜이거든요 진엔딩보고 눈물흘리면서 기립박수침...심심하실때 함만...함만해주세요...그냥 최대한 많은사람이 알아줬으면좋겠어.....",
  "@iamneverok 왜여? 제가 옼님 스페이스 기립박수 예약한 사람으로 보이시나여? 하면서 들어가야할듯한데욬ㅋㅋㅋㅋㅋ ",
  "멀뚱준태 암튼 오늘 고생햇슈 호수비했을때 ㄹㅇ기립박수침 ",
  "@bobobbo_0510 같이 일어나서 기립박수 치면 되는건가ㅋㅋㅋㅋㅋㅋㅋ",
  "진짜...기립박수 박수갈채...너무맛있어요",
  "나 지금 기립박수 칠 준비",
  "WAW 용선 파트 새삼스럽게 정말 높은데 정말 잘 올라가고 정말 안정적이라서 들을 때마다 감동의 물결 가슴으루 기립박수 오천번 침,, 흑흑 물론 김용선이 힘든 건 싫지만 미안해 나는 어쩔 수 없는 한국인이라서 풍성하게 뻗어나가는 솔라식 고음을 너무 사랑하나봐😭😭😭 용선 파워보컬에 빠져쥭을래 ",
  "@simple_qed 저진짜 리본타이가 화룡점정이었다구 생각해요 ㅋ ㅋㅋ  지인들이 보더니 와 와 진짜 대단하다 너 프롬파티에 진심이었어? 했는데 아니이거 총괄님이... 보내주셧엉... 했더니 기립박수 받은...",
  "@jung_ilpu0 이거는... 이 고인꾸미기적인 발상에 기립박수를 보냅니다",
  "@nutari_ 킹..갓.. 아트.... 후 하 곤히 잠든 링 내려다보는 셋쇼 눈빛에 압사했어요 ah... 짜부된 닥켠 이대로 투디가 되어도 좋아\n모모님과 타리님이 이루어낸 기적에 기립박수를ㅇ&lt;-&lt;",
  "기립박수 거품은 도대체 뭔대.............",
  "기립박수 할라할러",
  "시카님의 캐해에 기립박수 보냅니다 👏👏👏 ",
  "@Gingo_love_HaRi 옳은말입니다...(기립박수)(감동의 눈물)",
  "\"내 시선은 안개 속에서 길을 잃어\" 이런 sur ma peau 운을 떼는 콧쨩... 이미 기립박수",
  "@eomssil_az 완전 쓸데있는 소리였어요 나 지금 기립박수 중",
  "@enstar_V 투디는 조금 순함 \n그리고 약간 언데드 보단 피네 담당할 것 같음\n완전 피네 컨셉 뼛속까지 이해하고 있어서\n의상이랑 곡 나올 때마다 팬들이 기립박수 치게 만들 듯\n약간 에이치랑 대화 자주 하는데 그럴 때마다 카오루 표정 안 좋음\n대화 끝나면 언제 그랬냐는 듯 웃으면서 가자 지태쨩~ 이러고 감",
  "볼땐잼없는디 다보고나면 기립박수인",
  "축하드려요진짜\n기립박수",
  "@dasukete_oqO 제가 지금까지 깨어있었던건 이 카가리를 그려오실 샤님의 은총을 받기위한거였나봐요 세상에 진짜 너무예쁘다 펜선 미친거아세요?????? 꽃그리신거도 완전찰떡이고 어딘가 공허하고 처연한 모습도 완전 잘살리셨구 포즈도 찰떡그자체고 캬 진짜 샤님 최고다(기립박수",
  "시즌1 끝나고 너튜브에 오디션 영상 공개되는데 오시리스 들어오자마자 풉킥풋하던 연출진들.\n제일 압도적인 토막씬 부분 연기해보라며 은근 꼽준다.그리고 오시리스가 후~숨 한번 고르고 연기 시작하는데 분위기 싹 바뀌고 공기가 바뀌고 완전히 압도해버려서 모두 기립박수쳐라",
  "모델 완벽 사진 완벽 기립박수 ",
  "생각지도 못한 와범택범와.....그저 기립박수치는중",
  "나 지금 탐라의 멋진 소재에 앉질 못하고 기립박수 연발 중인데",
  "와우… 깅의 대단한 슦아에 대한 애정에 기립박수 👏",
  "@hamxsquirrel 기립박수",
  "@no6wny 자 다들 기립박수!!!!!!!!! ",
  "@mimac1010_ss (기립박수) (감격의 눈물) 하... '마인' 컴포니스트... 🤦 아.찔.하.다 ",
  "@dewdew_x 기립박수 ㅠㅠ ❤️‍🔥 ",
  "전 이미 멘스를 들으면서 기립박수쳣기 때문에 남에 결혼식이라고 할지라도...달라지진 않을듯요",
  "예전에 블랙월 쓰신 작가님이 올려주셧던 블랙월 플레이리스트 음악 들으면서 울면서 기립박수침 이사람 뭘 정말 제대로 아는 사람임",
  "@Zer0_c0la 나 지금 기립박수 치는거 안보여? 울면서......ㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@Lady_Moonhak @yaman_moonhak 조은걸료.. ^^  (모두가 일어나서 기립박수,,쨕쨕쨕 ",
  "기립박수",
  "근데 일어나서 기립박수치는데 발로는 박수 어떻게치지 공중부양을 배워야하나👏👏",
  "(남귤님 트윗 보고 기립박수치기",
  "왜 솔직해야돼지???? 솔직히 어린이뮤에도 기립박수 있었으면 좋겠어요 하고싶은데 혼자하면 관종돼요",
  "이서리의 기립박수 포인트\n\n1. 섭지모 등장\n2. 쥠로코 옷 갈아입고 나와서 검은 셔츠",
  "하 미친 기립박수",
  "와 사진 진짜 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 기립박수",
  "@TyoDollS2you 앜ㅋㅋㅋㅋ기립박수ㅋㅋㅋㅋㅋㅋㅋㅋㅋ일어나자마자 빵터졌네욬ㅋㅋㅋㅋㅋ메어쟝 칭찬 감사해요😆💕💕금발팡인은 오늘도 아침에 일어나서 모닝금발천재고영사진 또 보고 눈정화하고 하루를 시작합니다 ㅎ////ㅎ 굿굿모닝~~💕💕",
  "더보이즈 너무 고생 많았다 이 짱보이즈들아 기립박수를 보냅니다 👏👏👏👏👏👏",
  "일동기립박수👏👏👏 ",
  "하아... 부끄러워하는거미치겟다.... 당장 떠거운 박수로 맞이해주세요오오옥!!!!!!! 외치며 장내에 잇는 사람들다 기립박수시켜서 요녀석의 홍조를 1013 단계까지 높이고ㅍ ㅏ ",
  "아나 그 1의 뭔가 이상한 갑옷보다 N7갑옷보자마자 기립박수치고잇음",
  "너무 잘 춰서 기립박수 쳤잖아ㅎㅎ ",
  "aiko상 오셨음! 사토루가 약속대로 가부토무시 노래 불러드림ㅎㅎ\n중간에 아이코상이 같이 불러주시고 너무 훈훈했음 (스탭기립박수ㅋ)\n아이코상 가신 뒤로도 사토루 계속 감격하고 너무 좋아했음\n이거 아야노 본방못들었어도 분명히 보거나 들었을텐데 얼마나 좋아했을까ㅎ ",
  "?????? 기립박수에 거품?? ",
  "기립박수 역시 이거죠",
  "기립박수치는중",
  "@_Live__to__Love 저 방금 기립박수 쳐버렸어요",
  "@sull9411 슨새임 갓썰에 기립박수치며 울고 갑니다",
  "그 재빠른 판단력이 파티를 살렷습니다.\n기립박수 ㅡ",
  "현료샤 진짜 석메르 발작에 계속 반응하다가 발작하는 거 진짜 너무 짜릿해서 기립박수칠뻔함",
  "순천뽀대킹카 에이스 박준희군의 생일카페를 다녀왓어요!!\n주인장이 친절하고 준희가 달콤해요♡\n미리 생일축하합니다😎👍\n무엇보다 카페 준비해주신 체리씨에게 기립박수를,\n\n#JUNE2DAY_준희데이 ",
  "@miso_sombaby 꺄 이머가 와주셔서 더 생동감있는 웨딩체험이었다네요🤭❤👍 이머가 열렬히 기립박수로 축하해쥬셔서 너무 고맙다구 쥬니가 미니 다음에 이머 츄우 해드리구 싶대요😘💕❤ ",
  "천재 샘의 천재 트윗 (기립박수",
  "@boring_you_ 별 점 최고 수로 톡톡톡. 와아, 너무 재미있어요! 사람들 모두 기립박수 짝짝짝.",
  "기립박수 보고 울컥하는 거 다 봤어요 무대 평생 계속해줘야만 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ 심장에 손 올려놓고 인사할 때 나도 눈물났어ㅠㅠㅠㅠ 아 우리 배우님 무대한다 세상사람들아 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "@On_dravv 기립박수)",
  "@HQ_cora243 다들 기립박수 치세요",
  "@yangsihyun 쌍검에서 기립박수 쳤다",
  "기립박수치는중 ",
  "아 철저한 원작 고증이에요 사샤님에게 캐해석 대상을 줘야만 한다(기립박수) 지가 동네 대공사 혼자 다 하는 중이라서 사람들에게 수고비랑 감사인사 받는 거란 건 생각도 못하고 빡세게 일하기ㅠㅜ ",
  "기립박수 거품...\n진정한 거품은 취수료와 인터파크에게 들어가는 수수료가 아닐까~",
  "아침부터 규뇨 얼굴합보고 기립박수치기",
  "나 특이취향 맞는 듯..왜 본무대 다 끝나고 기립박수 받으며 덤덤하게 이펙터 정리하는 거에 더 치이냐구 ",
  "@re_paap 아니\n\n아아아악 아니 어쩐지 쿨홙 페어막때 저 혼자 기립박수하고 있더라구요 1열이라 뒤가 안 보였는데 아\n쿨홙을 담았어야했는데 \n아악",
  "혼자 비밀을 간직한 메이드 아카아시랑 켄마 이야기를 했는데 어느새 같이와서 거의 세계관 하나를 만들어주신 천재 공주님에게 기립박수",
  "@NatataN917301 나타님... 캐해가 무슨.. 준비해오셨나봐요... (기립박수)\n나타님 리버시블이시죠??",
  "@_Aranim 와..... 와..........(기립박수중)\n너무 좋아요ㅜㅠㅠㅠ\n린이 입는 옷이 치렁치렁하잖아요?\n그러니 천희는 다 가려지지 않을까요\n게다가 린은 190이 넘는 거구잖아요",
  "관객들이 기립박수 치는 것도 고까우면 관객들이 이 상품에 지불하는 돈으로 돈벌이는 왜 하고 싶은 거야..? 나 정말 궁금해서 그럼",
  "@realfinalxx 박수 스타일링 .. 진자 기립박수 ㅊㅕ야대요",
  "하 너무좋아서 기립박수침 다시 만난 날 몸부터 붙어먹었음 좋겠는데요",
  "대망의 컷콜\n기립박수 국룰이라 일어서는데(중블 가운데) 갑자기 디욘 움\n눈물 줄줄 흘리길래 괜히 더 열심히 박수쳤음 허 ㅡㅜ 뭔지 알 것 같기도 하고 응\n쨋든 차안나 걍 실제로 존재하는 사람인 것 같았어 존나 응원하게 되더라 당신 무죄여 내가 봤어 내가 봤다고",
  "문화예술 관람객의 기립박수엔 반드시 거품이 있을거라고 생각하는 국내 문화공연 티켓 예매처 인터파크 티켓..",
  "송영길이 당대표 되고 한 일...\n\n반 정부 질..\n조국 탓하기..\n\n야당이 기립박수 칠 일만 했.....",
  "기.박 (기립박수라는뜻)",
  "오늘...\n아침먹고 자고\n1교시 끝나고 자고\n2교시 끝나고 숙면\n3교시 끝나고 또 쪽잠을 잔 인간에게 기립박수를 짝짝",
  "\"복수혈전\"의 폭망으로 두고 두고 회자되지만.. 결국은 자신의 꿈(영화만들기, 영화연출가)을 이루기 위해 전방위적으로 노력하시는 영화인임. 그런 맥락에서 기립박수를 보냅니다. ",
  "@RGK__AKJ ㅎㅏ 선생님.. 신쥬로 엉댕이로 연주 중이라니 어케 말 한마디 한마디가 이렇게 교양이 넘치세요??? 저 지금 벅차올라서 기립박수 쳤습니다... 탐둬만 주신다면 샘이 신쥬로 괴롭힐때마다 꽹과리 열심히 치는 것으로 책무를 다 하겠습니다 감사합니다🙇‍♀️🙇‍♂️🙇",
  "기립박수가 거품이 아니라 \n니네 예매수수료 취소수수료가 거품이야 개새들아",
  "기립박수에 관한 설문조사 하면 괜히 더 눈치 보이자나..아..\n기립..은 그냥 관객 저마다의 의지와 의미로 하는거지.. 사실 나도 요즘 전보다 자주하지만.. 그것에 거품이 있는게 아니라 ㅋㄹㄴ 때문에 공연이 엎어지고 연기되고.. 진짜 몇달간 겪다보니.. 내가 보고 있는 이 공연이..",
  "@0DFWKD7uNXSLkch 저는 세번째에게 “기립박수”드립니다\n첫번째 “아차상”",
  "@_Aranim (기립박수중)\n이런 갓썰을 생각해내신 아라님께 오늘도 무한감사를 ㅜㅠㅠㅠ\n역시 미슐랭 3스타에요ㅜㅠㅠㅠ",
  "@FebMar_0705 ? 이런 거 그려놓으시고 무슨 말씀을? 저 지금 기립박수 쳤는데.. ",
  "근데 난 왜케 말을...천박하게 하는 거 같지.... 근데 나중에 노인정가서도 이런말 쓸듯.... 물론 그땐 관절이 좋지 않아서 떼굴떼굴 디집어진 다음 호다닥 기립박수 갈기진 못하겠지만... ",
  "@studying_wolfy (기립박수)",
  "와 기립박수",
  "기립박수!!!!!!!",
  "이야 .. 와 ... 와....기립박수 그냥..와..",
  "(기립박수) ",
  "@cutiekeyring 기립박수치는중\n저는 극악무도한 최애른충이에요",
  "@yamyami__i (대충 기립박수 치는 짤) \n다른 코스요리는 머잇나요",
  "줄 잘타라는 명희 대사에서 기립박수 침 이런 중의적 표현 원작에서부터 이 도둑들 영상을 복선으로 품고 있었던 것처럼....",
  "툔둥이들을 보면 필연적으로 사랑하게 되는 것••• 그것이 바로 심플리 본능☺️ T♡1 무대 보자마자 심플리 Get Up Get Up‼️ 기립박수 쳤다고 하네요👏👏👏\n\n#TO1 #티오원 #SonofBeast\n#심플리케이팝 #SimplyCONTOUR ",
  "좋아하는 영화가 뭔데요? \n영화는 아니지만.. 자캐 커뮤니티 \" 디어 아쿠아마린 \" 을 좋아합니다. \n그 순간 면접관은 일어나서 저에게 이렇게 말했습니다.\n\" 어이어이 저 사람... 디어 아쿠아 마린 러너인가보군. 통과시켜 \" 주위 면접자들은 오오!! 브라보!! 소리를 내며 기립박수를 쳐주셨습니다... ",
  "아아 둘 결혼식때 참 좋았죠. 그날 데릭이 칼빈 번쩍 들어올려서 다들 일어나서 기립박수했잖아요. 칼빈이 부케던지는데 하늘 높게떠서 와.. 역시 요원은 아무나 하는게 아니야 하고 놀랐잖아요. ",
  "검은민소매가 잘어울렸던 그....당연하다는 듯이 수영복도 잘어울려....네티즌들 \"기립박수\" ",
  "도검 통행표 6개 주는거 보고 오올 갓겜 하다가 현타온다\n어떤 겜은 아무리 열심히 해도 뭐만 하면 욕처먹는데 이 겜은 사소한 거 하나만 해도 다들 기립박수를 쳐줌....",
  "기립박수치기",
  "전석 기립박수 ㅠㅠㅠㅠㅠㅠㅠㅠ 세분 다 울컥했고 슨택밴이 인사하면서 감사합니다!!!!!! 외침 ㅠㅠㅠㅠㅠㅠㅠㅠ",
  "미친 나 지금 기립박수쳤어",
  "(기립박수 치고 사라짐)",
  "@Ppaang_2 별안간 기립박수침",
  "@toomuchloveyu ㅠㅠㅠㅠㅠ 드디어!!!!!!!!!\n이제 컴터로 그림그리고 겜하고 할수잇는거여??? 기립박수보냄😭😭😭👏👏👏",
  "대유야 잘했다 (기립박수 👏🏻)",
  "@F2ARLESS 기립박수 ",
  "@Choo_Cos 아주 성공적입니다(기립박수)",
  "증말 통역슨생님 찰떡같이 말씀하시는데 맨날 기립박수 침\n제일 그리울 사람 통역선생님",
  "마크 존나 잘생겨서 기립박수 쳤음 ",
  "근데 나도 요즘에 혼잣말이 늘어가지고 ㅠㅋㅋㅋ 머 해볼까나~ 이러고 밥 먹다가 너무너무맛잇으면 혼자 기립박수침",
  "예매수수료 받아먹고 취수료 다 받아먹으면서 인팤이 하는짓: 기립박수는 거품이다ㅜㅇㅈㄹ하기~~~ 인팤이 해야할 일: 매크로 잡기~~ 서버 안터지게 하기~~ !!!! 참고해줘!! ",
  "서프라이자 모두 기립박수 할라할라~",
  "ㄹㅇ.. 블맘~넥레 다 보여줘라\n얼굴만한헤드셋끼고옆에스타벅스텀블러놔두고가사지에4인4색메모해가며명창으로녹음실찢는거봐야겠는데..덤으로유영진기립박수도.. ",
  "@bi28_m 배우신 유유선배 기립박수를치며 ",
  "축하드려요\n기립박수 ",
  "@grays_mergen 던행 은퇴한대서 기립박수 쳤는데 키이이이스으으으세에엑스으으으자아아겨어엉다아안워언모옷이잊어어 하다가 뭐 사건 막 겪고 내로남불 시전하며 뮤우우우지이이이커어어어얼 하고 자빠졌다가 바아아앙화아아앙을 하다가 깨달음을 어어어얻고오오오 보오오옥귀이이이 하는데 말라죽는줄 알았어요",
  "와......... 기립박수침........ (초면인용죄송합니다 ",
  "공연 예매사이트를 대표하는 곳 중 한 곳이 기립박수에 거품이 있다는 결론을 의도하는 것처럼 보이는 서베이를 한다는 거 자체가 수준 떨어져보이자나,,, 무슨 목적인지도 모르겠고,,, 취소수수료 거품이나 빼고 말하등가,,,",
  "저 허리라인데 벨트 늘어내린거 진짜 예술의 영역 감탄의 기립박수 30분임 ",
  "@narak3829 ㅋㅋㅋㅋㅋㅋㅋ 아녀요~~! 고인물들은 이미 도전과제 다 모으고 막 해석하고 있을거예요 ㅋㅋㅋㅋㅋ 진짜 완전 갓겜입니다 기립박수 치고 울었습니다 갓-----겜!!",
  "기립박수6만2천9백번날리기",
  "@peachcrush9 저 이 일러보고 기함했잖아요..진짜..터벅터벅십텀의 길을 걷는 강백호..그는 대체?\n무슨...성인잡지 표지모델도 아니고...저런 표정과 포즈로....떡 하니 맨앞에 자리잡아 있는지...그저 잘 배운 이노우에에게 기립박수만.",
  "개잘생김 나 오늘 기립박수 칠뻔 함 ",
  "현진헬가 등장하자마자 왈칵 할 뻔 ㅜㅠㅠㅠㅠㅠ\n아니근데 오늘 머글도많았는데 특히나 작년 처럼 모든 웃포에서 다들 웃고 터지고 기립박수도 찐이었다구 너무좋았어 증말 디테일 적고싶은데 기분째져서 다 까묵음 그와중에 선명히 기억나는건\n\n박민성의 미모",
  "오케스트라가, 지휘자가 보는 공연장은 이런 광경이구나. 여기서 기립박수를 받는다면. 정말 황홀하겠다. ",
  "라디오는 좀 애매하긴해... 그래서 최근 라디오는 헤메하고 온날 보라해서 기립박수 치면서 좋앗던건데 스케줄 하고 오니깐 우연히 헤메 빡시게 되잇엇던거였음 웅 걍 우연의 일치!!!!!! 엿던거임.. 요즘 슬슬 다시 쌩얼 보라됨",
  "안방에서 기립박수👏👏👏👏👏👏👏👏👏",
  "진심 눈물을 흘리면서 박수를 치고싶은거야\n초반의 고통은 희망을 더욱 밝게 만들기 위한 빌드업..\n이렇게좆같아도 인간은 나아가는거야.. 기립박수 쳐버리는.. 그리고 뒤로 두발짝 퇴보해도 한명쁨은 등을 밀어주는 사람이 잇다는 따땃한 메세지까지...",
  "진짜,,,, 세세타림은 천재에요 ಢ¤ಢ 노래가사랑 상황이랑 너무 찰떡이고 연출이 진짜,,, 특히 소장림과 유진이 각각 산사람에서 악령으로 변하는 거에서 진ㅉㅏ 기립박수 쳤어요 \n진짜 너모 개쩌는 영상이에요 세세타림 만만세 엉엉ㅇ ŏ̥̥̥̥םŏ̥̥̥̥ ",
  "와....(기립박수) \n비록 내가 죽었지만 슈를 살렸다면.. 가치있는 희생이다! \n.\n.\n나는 절대로 흉내낼수 없는 글이다. 당신 글 잘쓰시는군요! ",
  "거기서 김옥빈이랑 김서형이 키스햇으면 기립박수쳣을텐데...\n역시그럴리가없죠?",
  "@fry0_ 역시 쿠니카게일 줄 알았어요 기립박수 ",
  "아일옵이 기립박수땜에 눈물났다잖아🥺",
  "암만 봐도 도경수 얼굴 기립박수 ",
  "뜬금없는데 나 온콘 오프닝 알랍유크레이지 보면서 기립박수 쳤어",
  "@MERNEL_official 진정 배우신분들!!!!!!(기립박수) 피부트러블은 메르넬로 진정시키고 있을테니 이렇게 핵존잘 #강다니엘 사진 많이많이 풀어주세요",
  "@ 국어국문 레즈\n영어영문 헤녀\n*어*문 오타쿠\n\n*어*문 오타쿠 기립박수 ",
  "집사님..영화한편뚝딱이에요ㅠ일동기립박수중월요일시작을행복하게만들어주시는군요하아그전의센티넬글도완전재밌게읽었었는데이번것도최고돼요너무슬퍼형하는루크도너무짱이고요제가표현능력이없어서이좋음을어찌표현해야할지ㅠ아주.죽여줘요!완전과몰입돼요잠시만요\n네네ㅠ저별따는절벽가고있어요ㅠ ",
  "내가 거품 제조기인가? 극 별로라도 남들 기립박수 치면 나도 일어나서 침..",
  "@A_Cynic__ BAAM\n당신의 rhyme에 기립박수를",
  "@gnfntWl 저 님캐 그 지랄수보고 기립박수침",
  "기립박수 거품은 또 뭐냐 그럼 배우들은 거품 박수를 받앗냐 진짜 대가리에 뭘 좀 채우고 설문을 하든가",
  "@rit_books 리땅님 잘 받으셨군요! 에보니 좋아해주셔서 감사해요ㅜㅜ (제가 쓴 글도 아닌데 내자식 재롱잔치에서 기립박수 받은 기분이랄까요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "ㅇㄴ 이상하고 기발하고 허튼소리ㅜㅜ 단어선택에 기립박수 치는 중ㅜㅜ",
  "찐님 틧 기립박수",
  "@_chocolato ㅠ ㅠㅠ.. ㅠㅠㅠ..\n옙쁘고 귀여운 키슈들♥ + 쇼라님의 천재적인 사진 연출 &amp; 편집 넘 최고예요\n절로 기립박수가 나오는 🥺 👏👏",
  "@M_youngkam 이게 뭐라고 기립박수까지 ㅋㅋㅋㅋㅋㅋ 저에겐 마에루미가 근본이긴 하지만 루미마에도 아주 좋습니다.. 마에동정설때문에...ㅋㅋ",
  "@kimrabbit_o 저절로 터져 나오는 기립박수... ",
  "나도 모르게 기립박수 침 ",
  "뮤지컬 시간 지날 수록 기억에 제일 남는 건 커튼콜 인사임 \n기립박수 받으며 인사하는 거 보면 과몰입 맥스 찍고 배우와 내가 한 몸이 되어 가슴 쫙 펴게 됨 나도 기립박수 받고십어 (왜",
  "기립박수👏👏👏👏👏👏",
  "눈물 주륵주륵 흘리면서 기립박수 침",
  "@ABCFrino 서프라이즈 모두 기립박수 할라할라 두번째요?! 몽쥬 머리털기 다음꺼 ㅋㅋㅋㅋ 저도 거기 따라함 ㅠㅠㅠ",
  "ㅇㅈㅇㅈ맞아요 진짜ㅡ막화만보면 눈물을 흘리면서 기립박수가능",
  "그리고 빈피....잘한다는 소문은 들었지만....진짜 잘한다....놀랐던게 계약서 초반에 뉸촤 마이크가 꺼졌는데 그거에 맞춰서 약하게 치고 다른 부분에선 강하게 치는거에서 내적기립박수....",
  "@pre_c1xus 기립박수 여섯번이나...감사합니다\n시험 다 부셔버릴것.",
  "멬어위시...도입부 휘파람만 공개됐을때도 기립박수쳤음.......",
  "지쵸리 오늘 목상태 진짜 좋네 음 진짜 잘 찍힌다,,, 근데 건옵 진짜 그 가죽자켓 뭐지? 와... 뭐지? 뭐세요? 와! 진짜 너무... 너무임 나 진짜 나오자마자 기립박수 칠뻔 함,,, 와!",
  "1열에서 혼자 안 일어나면 뒤에서 조리돌림 쳐맞는 장르가 기립박수에 거품 있는 장르 아닐까요 ㅋㅋㅋㅋㅋㅋ",
  "? 기립박수에.. 거품..? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 뭐하냐 ㅋㅋㅋㅋㅋ",
  "나기립박수쳐",
  "@laven_mu 인팤이 기립박수에 대한 설문조사를 했는데\n거기에 기립박수에 거품이 있다면 어느장르에 있다고 생각하십니까 이런 류랑 좋아하는 배우가 나와서 친다 이런 의도보이는 질문들이...나왓엇어욧...\n사과문은 이렇게 올라왓구용 ",
  "@_Stella_0415 콤님 결정에 저 지금 기립박수 빡빡 치고 있는 중이래요 🥳 ",
  "@로제떡진영: \n\n네트친모아서 나끼고 가라아게 오프해주면 안대?\n더 많은 견식을 위해\n크림파스타에 가라아게는 생각 못해봤는데 깊은 학식이 있는 분인거같아서 나도 배우고 정진하려고\n\n가라아게갖고이런극찬이나올줄은몰랏지만\n정말웃기고기립박수..",
  "딱 이쁘게 발목보이는 슬랙스에 로퍼.\n기립박수",
  "@fishysomethin 안 흘리고 한 입에 쏙쏙 잘 넣는다고 기립박수 치기👏👏👏",
  "탐라에서 갓컾보고 기립박수침",
  "@sswaade 아놔근데진짜넘귀여워요...\n파스텔톤옷입은 눈꼬리쏙 고양이들사이 한가운데에 혼자 새까만옷입은 쳐진눈스파이... 이앵... 한쪽보조개랑 페라페라훙냐훙냐웅애웅애웃음 명란젓입술 박스에쓰인 ?까지도 너무아름다워요 그럼에도불구하고 차니는 사집냥이니까 박스안고양이가 된점이가장완벽.기립박수..",
  "@really_d_bts 텍스트 하단에 기립박수를 보냅니다",
  "윤종의 캐해가 너무 완벽해서 기립박수가 절로 나온다...",
  "봅슬레이 스타트 동작으로 등장하면 임팩트 ... 마지막 멘트 ... 브레이크 잡아 줄 사람 타세요 ... 기립박수 ....  ",
  "@jageun_mu 진짜 기립박수 감👏\n와 미쳐따 진짜 저런거 너무 좋아",
  "@jjolang_ee @talkeunje 와…나 지금 기립박수",
  "@berry_ca_ke ㅋㅋㅋㅋㅋ 거품 걷어낸 기립박수는 멀까요 꼭 보고 싶습니다 ㅋㅋ ㅅㅂㅋㅋㅋ",
  "이렁 거 해줄 때 열심히 조아해야한다 말하는 사람인데 얘는 갈수록 더 잘함 기립박수 ",
  "무썰님 너무 정확한 캐해해주셔서 기립박수치고갑니다...😇😇",
  "@s_mi_Girl 와 부인 대박이에요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 마감속도 무슨 일이에요 진짜??????? 그저 존경... 와.... 마감 기일 넘겻던 제 과거를 생각하면,,,, 정말 그냥 존경의 기립박수만 나와요 짝짝...👏👏👏👏👏👏",
  "@KeeponlovingV 와... 소우주잔=소주잔! 와... 다들 어디계시지? 기립박수 쳐야하는데...👏🏻👏🏻👏🏻 그나저나 이 물욕은 몇살되야 없어지는 걸까요?ㅋㅋ",
  "@Berger_UWO 아니 기립박수라뇨ㅋㅋㅋㅋㅋㅋㅋㅋ아이고.....좋아해 주시니 너무너무 기쁘네요....흑흑......감사합니다ㅠㅠㅠㅠㅠㅠㅠ",
  "아지청년 렌지돌리기 성공..\n쏟아지는기립박수 ",
  "@2ha_yul 폐하 쉔지 참 좋아하시는 것 같은데 193이랑 210 보시면 진짜 기립박수 치실 것 같아요 기립박수 쳐주세요 흐어으허엉",
  "근데 2층은 왜 기립박수 안 해...?ㅠㅠ 혼자 하기도 눈치 보이는데. . . 뮤지컬의 맛은 기립박수아닌가",
  "@Zzueh_ 세상에심얓이라니 선생님 케이패치심얓 너무좋습니다 저지금 기립박수 치고있슴니다",
  "내가 사진작가엿으면 진심 기립박수침 ",
  "롯데 나균안은 \"팬들의 기립박수를 받고 소름 돋았다. 그 순간에 '내가 잘 던졌구나'라는 느낌이 들었다\"며 \"준우 형을 비롯한 동료들이 '네가 1선발 같다', '정말 멋있다'고 칭찬해줬다. 동의하진 않는다\"며 웃었습니다. '나덕스'라는 별명에 대해선 \"오늘 처음 들었는데 기분은 좋다\"고 했습니다. ",
  "아 그리고 오늘 슈페리어 끝나고 기립박수칠뻔ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌㅌㅋㅋㅌㅌㅋㅌㅌㅋㅋㅋㅋㅋㅋ 중간박수 줘라....",
  "개인적으로 뽑은 벨기에전 최고 명장면\n긴 랠리 속에서 정말 허를 찌르는 기습적인 b속공 ㅠㅠ 보는 나조차 당연히 연콩 주겠지 했는데 비속공을 넣어버리는 거 보고 기립박수 쳤다 다인이 성장속도 쩐다 ㅠㅠ 연콩도 기뻐서 두손 번쩍 들고 소영이랑 다인이 겁나 파이팅 넘치게 하이파이브함ㅋㅋ ",
  "@Cloud_of_spring (기립박수)",
  "@P_jisung_m 기립박수 치는 중 ",
  "그저 기립박수 ",
  "와 탱구 대박이당... 노래 잘하는 사람이랑 같이 노래방가서 나는 내내 듣고 기립박수치고 탬버린 쳐주고 춤 춰주고 싶다",
  "@youngnchi11 꺅!!어머니께답멘이라니 😱😱😱😱 맞팔해주셨을때도 좋아서 혼자 난 개노잼계정인데 어쩌지..했는데 ..... 🚰🚰\n지군은 증오와 짜증기반... 이군은 저학교에 동양인이 잘한다더라 기립박수두발두손으로 날리고있어요..👏\n진짜 넘...잘보고있습니다감사해요....🚰🚰🚰🚰🚰",
  "2층 관크 진짜 미쳤어 기립박수 눈치 보면서 하고 가족단위 친구 단위라 수군수군 되고 애플워치 켜지고 앞으로 돈 없어도 1층 갈게요..",
  "아 진짜 좋아 세라 웨이브보고 소리 지르고 기립박수칠뻔",
  "아아... 너무... 머싯다... 마싯다... 개쩐다... 아...!(눈물범벅)\n사랑해요☞진짜한번선생님사랑합니다(맛간 문법)☞절로 터져나오는 기립박수(작품 다시 떠올림)☞너무 좋아서 제 안의 세포들이 다 기절함... ",
  "무슨 의도로 설문 만든거지?\n기립박수 치는 사람들을 뭐라고 생각하기에...??🤔",
  "근데 전 노벨겜은 구닥다리밖에 안해봐서..슬뎀이 그냥 신문물이고 다 좋고 오토 속도조절되는 지점에선 기립박수쳤기 때문에..(잘모름)",
  "기립박수 조사 그거는 대쳋왜 한거임..?ㅋㅋㅋㅋ",
  "@NNN_UnPocoLoco (기립박수) ",
  "나 백작등장해서 앉아잇는데 기립박수치고싶었어... 근데 한 5분정도 지나니까 백작님 안더워요? 하고싶엇음",
  "기립박수에 거품이 있다는 건 대체 어떤 머리에서 나온 생각이야......?",
  "(카네기홀을채우는기립박수소리) ",
  "펩문어새끼 전술에서 투헬한테 개발렸죠? \n\n이럴거면 아게로 선발썼으면 두골박고 전반 기립박수받으면서 조기교체 받고 국밥 두그릇 쳐먹고 와도 경기 안끝나있음 ㄹㅇ",
  "매크로도 못잡고 서버점검 허구헌날 하는데도 서버 갈수록 구려지기만하고 티켓팅시간 겹쳐서 서버 감당 안되는데 맨날 그따위로 열고 그래놓고 기립박수가 뭐? 거품이 뭐?",
  "2021년 포브스가 선정한 최고의 코스프레 (기립박수 3천시간) ",
  "하... 레전드 어떡해 기립박수 따봉촥촥",
  "@jo26see 개웃기다....\n진심 기립박수쳣어\n존나 박성와야.",
  "시바... 기립박수를 왜 치긴요...#\n너네 티켓 판매업자 맞냐고",
  "젤 놀란거 기타요ㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 도입 기타는 뭐야 여전히 떨고 있자나?해서 웃겼는데 위권 스트로크에서 기립박수 칠뻔........ 아니 미니지터 작년에도 원래 피크를 썼었나...? 나 처음 보는데?ㅠ 아닌가 피크 썼는데 기억에서 지웠나...? 와 피크로 스트롴 하는게 넘나 훌륭한것!;;;",
  "ㄹㅇㅋㅋ 솔직히 저러면 진짜 휴세글자도 할말 없다 그냥 입 꾹 다물고 가만히 있어야지 저런 말 회사에서 했으면 거기 사쵸무새 삼인방 빼고 전부가 기립박수 치고 있었을 것임ㅋㅋㅋㅋㅋㅋ 진작에 사내 갑질로 욕 안 먹은 게 용해",
  "맛있어서 기립박수침",
  "배영진 에피 만든 사람 천재만재밀리언재  \n내맘은 기립박수였는데 여누에선 그걸모태...\n👏 👏 👏",
  "@__fu11sun 당신의 정성에 기립박수 보내드립니다… ",
  "@Yujinwife 기립박수받을듯",
  "ㅣ ㅋ ㅋㅋㅋㅋㅋㅋ언니 약간 계속 한명만 바라보다 결국 결혼까지 골인한 해바라기의 사랑이야기 같다구 탐라보다 기립박수침 이거이거 주식투자 해야겠구만(?( ",
  "@mdmori_ 햄버거집 전원 기립박수ㅜㅜㅜㅜㅜㅜㅜ 미슐랭 5성 ㅠㅠㅠ",
  "누워있다가.. 기립박수침진짜레알로",
  "인터파크 거품 기립박수ㅋㅋㅋ\n티링 지금이 기회야 니네가 티켓팅 지분 더 먹어!\n사실 7개 예매처였나 전체 연동이라 예매대기도 없고 티켓팅 터지던 머발 좋았음... 곰손이 어디가 서버 안 터지나 예매처 눈치게임을 이겼다는 이유로 바석 잡을 수 있었음ㅋㅋ",
  "@DDu_open 잘알이시네요 기립박수를드리겠습니다",
  "용복이가 사이다 병입구에 후 하고만 불어도\n기립박수 칠건데 지금 완전 아기 베토벤이세요",
  "@handdam__7 기립박수 해야 하나?",
  "@jane130302 기립박수인가 그렇게 눈치봐가면서 기어야했던 건가요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "최고의 썰 추천합니다!\n(기립박수!!!!!",
  "삼보드씨 락원이 개쩍팔린재섭는새끼 찔찔대는거 기립박수하게됨",
  "그니까여!!!! 왜 대심끝나고 기립박수 못치는 거죠????완전 이거 기립각인데 이 생각만..🤦‍♀️🤦‍♀️ 연뮤덕은 관크와 싸우는 게 아니야 기립의 본능과 싸우는 거야.. ",
  "일동 기립박수",
  "@_Mu_YHeon 인터파크 티켓이 트위터 계정에 기립박수에 대해 어떻게 생각하냐는 설문조사를 올렸는데 기립박수는 거품이다 아니다 팬심이다 아니다 이런 내용 있어서 다들 분노했어,,",
  "@Ens_7ly 마자요!!! 구스님 린네캐해는 늘 기립박수 치면서 보고있습니당 ....... 라뷰❤️",
  "애들 기립박수했어 ㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "(기립박수 👏👏👏👏👏👏👏👏 ",
  "@sifree11 @podo0w0 @dukepic (기립박수",
  "@dust_commu 기립박수",
  "@Dolls_millia 흑흑 지나가던 솜사탕들이 다 녹았나봐요 \n그러면 저희집 똥고냥이가 워킹코튼캔디가 될 수 있겠죠 ㅠㅅㅠ)9(다 사먹어서 망하게하고옴)~!!이러고 감샤합니다 밀님 헤헤~^/ㅅ//^) 오늘 점심때 답을 못달았지만 혀 피어싱 반전매력 메어쟝에 기립박수를 쳤답니다ㅠ\n(직장동료들:툐야씨 뭐야..?",
  "ㅋㅋㅋㅋ 씨발 진짜 조금선배가무대하면기립박수네...\n내귀가안꼴렷는데어쩔셈",
  "이반 박수치는거 개욱겨 진짴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ존나 지루하게 앉아있다가 기립박숰ㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@XXXX_SERI 기립박수",
  "@ehmkt1024 매 무대가 그냥 써프라이즈모두기립박수👏👏",
  "미슐랭쓰리스따 기립박수치는중",
  "잠실이었으면 직관가서 기립박수 쳐주는건데",
  "설아언니 4단 고음에서 엑시언니가 이렇게 화가 잔뜩 난 사자처럼 폭발할 때 너무 좋아 내가 다 짜릿해서 기립박수침 ",
  "맛잘알 냄비님기립박수",
  "설레나 기립박수... ",
  "@Rugn706 루개축하해\n기립박수침",
  "기립박수 공연 좋았으니까 치지 뭘… 저기 쓴 대로 안 보여서나 사람들 눈치 보면서 일어나는 경우도 있겠으나 굳이 거품이라는 표현을 쓰면서 박수의 의미를 깎아내릴 이유가 있나?",
  "@handdam__7 👏👏👏👏👏👏👏👏👏기립박수",
  "오늘 쁘이갭 \n성홍러들 서프라이즈 모두 기립박수하게 만들었다\n일단 내가 기립박수 쳤음",
  "내가 규 아랫집에 살았으면 진짜 밥먹다가도 올라와서 기립박수 치고 꽃다발놓고 갔다... ",
  "@1111111111SO (기립박수)",
  "그라첸카 노크소리에 맞춰서 스메르가 단상 쿵쿵 치는 거 에바좋았다...연출 칭찬해\n그리고 이반-스메르 넘버 중에서 이반이 혼란스러워하면서 진성으로 세게 부르다가 끝에 가성으로 여리게 부르는 거 듣고 속으로 유슨횬시에게 기립박수 보냄...하 진짜좋아요",
  "오눌도 기립박수",
  "기립박수에 거품이란 수식어를 붙인 설문을 우리나라 최대의 공연티켓예매처로부터 듣게될 줄이야 ㅋㅋ",
  "아..?(기립박수) ",
  "예식 다 끝나고 부부의 연을 맺었음 알리며 폭죽 펑 하객들 기립박수 칠때 공주 쪼로록 울었잖아 금방 슉 닦긴 했는데 오빠는 다 봐서 너 장갑에 화장 묻었다 / 알거든...\n저래놓고 친구들이랑 다같이 사진 찍을 때는 또 세상 호탕하고 행복하게 웃어서 오빠도 미소만 짓던거 활짝 소리내서 웃어버려",
  "진짜.. 그저 완벽... 갓벽... (기립박수) ",
  "@D__bee 객석공사 하신거 돌리면서 천장공사 다시 하시겠네요 ㅋㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 넘 장난아녔어요 진짜 중간에 저 기립박수할뻔했어요",
  "@aguccimS2 이렇게 오늘도 아귀님의 엄청난 멘션에 저는 정신이 혼미해졌습니다🥺저의 자존감을 키워주시는 우리 아귀님에게 기립박수보냅니다ㅜㅜㅜㅜ\n오버홀 공식에서도 살짝 근육진 몸이라 ...후...벗겨놔도 맛있네요 진짜 저거 이름 뭔지 까먹었는데 움동하는분들이 저거 입는다고 하더라구요",
  "갑자기 생각나서 오랜만에 스타로드 보는데 야자타임이어서 그런가 우진이가 삼행시 센스있게 잘해서 형들만 '형님, 형님' 하면서 기립박수하면서 인사함ㅋㅋㅋㅋ동생들은 앉아서 박수치고 지훈이는 안 침ㅋㅋㅋ뒤에 우진이 '별 거 아냐 별 거 아냐 앉아' ㅋㅋㅋㅋ ",
  "@mjs_jonna_fox99 흉쇄유돌근이 어딘지 찾아보고 기립박수쳣어요 나도같이핥자",
  "@light_nothing_ 미쳤다... 이게 말이 되나... 겁나 예쁘아어우어으아구걱 다들 일동 기립박수 ",
  "기립박수 짤 ",
  "어디 언론사에서 기립박수가 거품이다라는 데이터라도 달라던가요? 어디서 돈이라도 받았슈?? 틧삭만 하지말고 설명을 좀 해봐",
  "@NCT6_6 언니 이제... 자는거에요? \n쟈팸 여러분 입담에 기립박수 치는 나..",
  "도사바지 입었는데 너무잘어울려서 기립박수중\n황동색 염색 ",
  "신의 추락 엔딩은 언제 봐도 기립박수 4회 포함에 박수갈채 16회임......",
  "@ra_hin_ 아 최고\n기립박수 뻑뻑뻑뻑",
  "난 저 거품이란 말이 너무 기분 나빠 대체 무슨 생각으로 관객들이 그날 공연에 감명받아 자의로 치는 기립박수와 배우 스탶 등 수많은 사람들이 모여서 만든 공연, 그 장르에 대해 거품이란 말을 붙여;;",
  "@Kira_Beats 싫어하는건 어쩔 수 없지만 그게 비난받거나 강요받을 일은 절대 아니라고 생각해요..\n원작도 재밌었지만 애니가 진짜 대박이에요!! 히노카미카구라 장면 원작자분이 울면서 기립박수 쳤다던데.. 2기는 얼마나 재밌게 나올지ㅠㅠㅠ",
  "무슨 ㅂㅅ같은 조사지? 감동 받음 하는거고 기립박수 짠편인데 내가 해보니 연주도 어렵지만 합주는 더 어렵고 어려운곡이고 실수하지 않고 어느정도 괜찮으면 요새는 막판 정도엔 기립해주고 있긴 함. 근데 그게 문젠가? ",
  "기립박수중 👏👏 ",
  "@accithe 평일에 팬아트가 올라온다? 일단 경외심이 먼저 듦... 와.. 퇴근하고 침대의 유혹을 이기고 그림을 그리셧어.! 찐사랑이다... (기립박수",
  "유명한 티켓사이트에서\n기립박수에 대한 거품 항목을 넣는다는거 자체가...\n기립박수를 뭐라고 생각하는거임?ㅋㄱㅋㄱㅋ\n진짜 기분나빠",
  "@JST0275_duck ㅋㅋ쿠ㅠㅜㅜ 사담 지우려다가 잘못 지웠는데.. 그.. 너무 좋다는 말 밖에 없던 주접인지랔ㅋㅋ쿠ㅠㅜㅜ 후.. 저티님 말씀에 기립박수 치고 있었어욬ㅋㅋㅋㅋ 사진 오백장으로 부족할 지도욬ㅋㅋㅋㅋ",
  "태양의 노래 기립박수 우리만 하나? 다른 하람 공연은 안하나? 기립하지 말라는 말은 안하던데...",
  "랜선 기립박수👏x95721\n\n오늘도 머 당연히 최고였겠지 울똑띠ㅠ\n#강동호 #백호 #BAEKHO #뉴이스트 #NUEST\n#동호야_고마워 #백호야_사랑해 #강동호_좋아해요좋아해\n#태양의노래 #백호하람 @shinswave @NUESTNEWS ",
  "이러면 ㄹㅇ 크레딧 올라롤때 영화관에서 기립박수 공중제비 쌉가능 ",
  "더보이즈 기립박수 받어",
  "와씨...진짜 갓겜이다....보다가 울뻔했어.... 기립박수가 절로 나오는 게임...",
  "슈페리어..너무 기립박수 하고 싶었눈데",
  "나 요즘 절절한후회물이 넘 좋아서 미치겠음\n우울의 바닥을 치는 후회물? 기립박수침",
  "와 우테나도 우테난데 젤다 보고 기립박수침 천재만재 와 아이라인 마스터소드까지",
  "@takkoyakkisol 정말..갓..캐디...언제나..감탄..기립박수치고갑니다..일일트윗한도라니....마음껏..주접을..부리고갑니다....ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "진짜 하지말라는데 왜하는지...\n그리고 커튼콜 때 갑자기 다들 일어나서 당황.\n기립박수가 잘못은 아니지만서도^^;; ",
  "@moa_0012 앜ㅎㅋㅋㅎㅋㅋㅎㅋㅎ 진지하게 열심히 읽다가 완전 공감하는 말 나와서 기립박수 중♥︎♥︎",
  "@zzttztzlo 기립박수에 거품이 있다고 생각하시나요? 만약 있다면 어디가(연극or뮤지컬or..) 가장 심하다고 생각하나요 요딴 항목도 있어서 그럴 거예요 ㅠㅠ",
  "기립박수치고잇어요",
  "앞사람이 가려서 어쩔 수 없이 일어나고 남들이 이상하게 볼까봐, 팬심 때문에 기립박수를 치니뭐니 거품이 있니없니..? 진심이냐 얘네......?? 뭐하는거야 진짜 ",
  "@oatmeal_som 귀리님... 진짜 대박 걸작이예요(기립박수)",
  "대체 누가 .... 자켓에 스카프만 걸쳐놓을 생각을 하셨냐구요.... 모델 어떻게 쓰는지 정확히 아시는 분 (기립박수",
  "친구한테 성와가 꿈파 노래 직접 부르면서 챌린지해준거 보여주니까 참된 아이돌의 자세라면서 기립박수쳐줌 ㅅㅂㅋㅋㅋㅋㅋㅋㅋㅋ",
  "이쯤되면 중상이 고조할머니도 기립박수치면서 관뚜껑 박차고 나오실듯요 ",
  "나이장면에서기립박수칠뻔함 ",
  "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 처음 뉴아틀 강연에서 포토샵 합성 이미지 등장했을 때 내적 기립박수 쳤잖아요...^^ 슬라이드 깎는 감자는 덩그러니 흰 화면에 함초롱바탕을 용납하지 못ㅎㅐ... ",
  "@ho5rang @KWMJ_WDH 합쉬다(기립박수",
  "하 (기립박수",
  "영화찍네..\n아름답다..장관입니다..기립박수치다가\n에?아니저남자가지금 \n하게되는영상 ",
  "기립박수-!!!!!!!\n짝자라작작짝짝작후루후루후루후루",
  "아무리 생각해도 내 취향이 되려면 아니타 달링이랑 패밀리쉽을 만들어야했음.. 둘이서 사장/이사 이런거 하면서 브랜드 꾸리는 엔딩이었으면 영화끝나고 기립박수 쳤을듯 ",
  "이 사람에게 기립박수를!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n👏👏👏👏👏👏👏👏",
  "@kuktae0612 @wbl123456789101 와 진짜 기립박수",
  "@eat_potatochip 하.. 짜감님의 네네 신랑...정말이지..... 너무 아름다워요....😭😭(기립박수 오조오억번......)",
  "@Hla_bongbong 세상에 존잘님..... 쩜오 씨피로 이거 패러디 많이 봤는데 재제는 절대 불가능할 거라고 생각했거든요 원작이 너무 우중충해서;; 아니 근데 그 어려운 걸 해내셨습니다 으악 저 처넣어달란 대사가 제법 로코 같잖아요 너무 대단하셔요 좋아서 턱 빠졌어요.....ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ(기립박수",
  "굴돌노 좋아하는 이유... 도우진 더티톡이 찰짐\n\n진짜 기립박수",
  "???????????????????????????????????1호커플 터짐????????????????????????????????(기립박수",
  "210531 뮤지컬 #우주대스타 자넷👽\n\n오늘 기립박수!!🧤🧤🧤\n오늘 진짜 울어써...너무 맴아프아아아 ",
  "뚜들이의 내 첫인상이 나라랑 베르사체 보면서 하악하악거린 거라는게 너무 우습다 \n근데 인정해야됨 베르사체 보면 벌떡 섬 뭐가 서? 내 자신이 기립박수를 하기위해",
  "저 그때 진짜 감탄하면서 기립박수 쳤어요 (오너님은 천재셔요) ",
  "하 시발 얘들아 빨리 다들 일어나서 기립박수\n오늘의 추천갓썰 읽는걸로 이달의 트친비 갈음합니다",
  "살다살다 거품 기립박수라는 걸ㅋㅋㅋ 난 저런 발상을 처음 봄\n\n사회가 이제 사람의 진심어린 행동을 의심하게 바뀐건가.. . 머가 문제지 어디서 부터 문제임..?ㅋㅋㅋ",
  "인터파크에서 4일 진행한 기립박수 관련 설문이 공연을 아끼는 관객 여러분들의 마음을 불편하게 해드린 점 사과드립니다. 언론 매체와 공동기획으로 설문을 구성하고 진행하는 과정에서 주제 선정과 보기 구성에서 관객 입장에서의 마음을 충분히 헤아리지 못했던 것 같습니다. (1/2)",
  "미안하다이거보여주려고어그로끌었다장발범규미모ㄹㅇ실화냐?진짜블오에범규부터노룰즈범규까지귀요미곰돌이가이만큼컸다는사실에가슴이웅장해진다..진짜장발범규만생각하면너무예뻐서눈물이고이고기립박수를쳐준다 ",
  "@_nye_tori 와... 기립박수 드립미다",
  "@loveyourpage 영주님의 명언에 기립박수 쳤어요.\n망상이 풍부한 기차역 거지가 될게요!",
  "@xx_____kai 대박..........애두라 기립박수치자ㅠㅠ👏👏👏👏👏👏 ",
  "@Saleda12345 완벽캐해\n기립박수 치는중",
  "오웰..정말 단언코 한순간도 의심한적없음 명함보고 찾아가는순간까지 보고 기립박수치면서 나옴",
  "더비 둘이 일어나서 기립박수",
  "등대기립 많이하고... 주변에 눈치도 좀 보이고... 그렇지만... 난 내 생각에 솔직해... 기립박수 거품은 대체 공연을 어떻게 보고있으면 그런 설문을 할 수 있는걸까...",
  "기립박수 받아도 마땅하다... ",
  "많이 던지긴했음 6.2이닝 106구 3실점 8K면 잘했지!\n네니 고생했어 ㅠ 관중들 기립박수 쳐줌 ㅠㅠㅠㅠㅠ",
  "기립박수침 대단하다 프로야구에 한획을 그었네",
  "1. 아무리 첫공이지만 1층에 자리가 없지 않았을 것 같은데.... 2층으로 본인이 선택한게 아닐까 싶기도 하공\n2. 직원들이 중간에 나가자고 안 했을까..? 대부분 커튼콜은 안 보던데\n\n몰라 간거, 운거, 결혼식 장면, 기립박수까지 오늘 갑자기 이거 가지고 8절은 할 수 있을 것 같아.",
  "@dokyuBL3 진짜루 묘사가 목소리가 오진다는게 많아서 뭐... 그냥 목서리가 좋겠거니 생각했는데...omg 듣자마자 바로 소리 지르고 기립박수 오백번 갈겼어요 지나가던 이우연 납치 수준... 손숴 성우님이 이우연 해줘서 얼마나 다행인지ㅜㅜㅜㅜ 진짜 미필고는... 계속 들어요 저 디지털 풍화 왔어요",
  "@san_ha_07 심장으로 치는 기립박수....",
  "@dlsepxy 거품이란 말이 기립박수에 붙을수 있는거였나요.. 정말 이해할수 없는 인팤이에요...",
  "어디서 봤는지 까먹었는데 그 댓글 진짜 다시 봐도 너무 띵언이라 기립박수침; 수림훈ts 로 만약 훈이가 여자였다면 ○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○○ ",
  "@BBB_DDAN 👏👏(기립박수 우리 따안님의 깊은 배우심에 오늘도 업혀갑니다..!!!",
  "이런 사람들\n클리셰나 뻔한 거 신경 안 씀. 중요한 건 완성도와 입체감이다\n뻔해도 좋음. 전형적이어도 좋음. 바로 앞 전개가 다 보인대도 상관없음.\n완성도가 미쳤다? 인물이 입체적이다? 거기다 인물 서사까지 내취향이다? 눈물 흘리면서 기립박수침",
  "[노컷 리뷰]침묵을 뚫고 기립박수가 터졌다…그을린 사랑 ",
  "와 환운님 최고야 멋져 역시 빛과 소금....(기립박수",
  "오팀장: [No smoking] 을 [스모왕은 없다] 라고 해석한 서도철이에게 모두 기립박수.",
  "방금 52분이라서 1분동안 기립박수침",
  "아 미쳤다 리베타 미쳤다 진짜 미쳤다 반이안 미친거아냐??? 엄마 나.주식 성공했어 엉엉ㅠㅠㅠㅜㅜㅠㅠㅜ 그리고 반 이안 손크기 실화임??? 진짜 반 손등에 핏줄보고 기립박수 침 작가님은 천재에요 나의 구원자 마이 럽",
  "인팍 정신 못 차림.. 기립박수 치는 데 무슨 이유가 있고 어느 공연에 거품이 있냐.... 또라이 잔치여 ㅡ_ㅡ",
  "와 아니 진짜 맆반이 무너져내리는게 미쳤다니까요... 그래서 최후진술 때 진짜 맘속으로 나 기립박수 침...",
  "랖랖 마지막에 더 길게 끌었던 거 같은? 하 진짜 완전 둘다 마지막까지 깔끔 클리어 해서 진짜 기립박수 칠 뻔한 거 간신히 참았다",
  "다시봐도 기립박수나와 스바ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ이건 예술이야 이건 아트라고 ",
  "#ATEEZ #에이티즈 #ateez_투표완료\n진짜 에이티즈 너무 잘했어 자랑스럽다 ㅠㅠㅠ 보는 내내 입 틀어막으면서 봤고 다 보고 나서는 기립박수🙏🏻 울 티즈 이런 게 바로 멋인기라~ 너무 잘했고 최고다 정말... 어깨 하늘까지 올라가게 해줘서 고마워!!!! 그동안 고생 많이 했어 8makes1king 함 가보자🤍 ",
  "뭉냥 기립박수 👏 ",
  "@woo__juu 기립박수 보냅니다👏🏼👏🏼 ",
  "어떻게 공연 티켓 예매처라는 곳에서 기립박수를 거품으로 연결지을 수가 있지? 기립박수 안 하면 뭐 지들 살림살이 더 나아지기라도 함? 저딴 설문 왜 하는데?",
  "1열에서 기립박수 치다가 어셔한테 제지당한 적은 잇는데",
  "긴치마에서 짧은치마, 남성 운동화(기립박수",
  "나 왜 꿀단지님 그림 못 봣나...ㅠㅠㅠㅠ 마벨러스...ㅠ ㅠ ㅠㅠㅠ(밥먹다기립박수....",
  "@covo_n 아ㅋㅋㅋㅋㅋ 햐ㅋㅋㅋㅋㅋ 먼저 알아채는 게 진짜 맛있네요 사별 경험이 그를 만들었다&lt;기립박수.. 완전히 휘둘리지는 않을 자신이 있으니까 자기 휘두르게 냅두면서도 동시에 벽은 쳐도 맛있을 것 같고 논바뱀파는 그거 눈치채고 상관없다고 생각함서도 괜한 짜증은 나면 좋겠는 그런..",
  "참내 이 짱보이 수고해따 기립박수 👏👏 ",
  "뮤지컬 첫공날 에피는 까면 깔수록 계속 나오는거에요....... 첫공날 갔대 + 심지어 몰래 간거였대 + 2층에서 벌떡 일어나서 기립박수 쳤대 + 보통 중간에 나가는데 끝의끝까지 다 보고 나왔대 + 매니저가 왜그러냐고 물을 정도로 심하게 울었대 + 작정하고 향수 뿌리고 갔대",
  "@Saika_BlackHE 헐 개대박... 선생님 영상 너무 좋네요 (기립박수\n중간에 핸드폰 액정 연출하신거 너무 좋아서 계속 돌려봤어요 ㅠㅠㅋ 갓연성... (박수 (박수",
  "직알 저거 질문이 왜이래.. 기립박수에 거품이 있녜.. 그럼 그걸 치는 관객이 뭐가 되는건데 심지어 거품이 있다고 생각하는 장르를 하나 꼭 찍으래 누구나 박수받아야 마땅해요.. 그리고 설문에 남여 여부가 꼭 필요사항인지 아직도 모르겠음 기획한 사람 누구야ㅋㅋ",
  "@ganzi_jacksal 필수 생존기술인데 병이면 슬플거같아요 아무튼 기립박수 👏👏👏👏",
  "기립박수 설문조사하는데 성별이 무어가 중한데",
  "나 2루타 맞을때까지만 해도 기절하고 싶었는데 진짜 민수 송구에 짱찬이 태그 보고 기립박수침",
  "이러고 또 손에 잡힐듯 흘러가버려 빈 손만 꽉 쥔(맞나) 으석넷과 끝까지 네이슨한테 잡히지 않고 고개 돌린 뉸촤의 엔딩까지 뉸으석 갓벽 물개박수 기립박수👏👏👏 ",
  "@Superpowersexy 전 애즈원 노래에 기립박수 칠 뻔 했어요. 음색이 딱이야...",
  "근데진짜솔직히\n인셉션땡쓰 퍼포 첫공개당시에 강경땡쓰파였음에도 불구하고 인셉션안무가 더 완성도 높은 안무라고 생각했었어요 왜냐면 안무의 기승전결?이라고 해야하나 점점 절박해져가는 표정연기에 마지막에 무릎꿇을때 오타쿠가슴 벅벅찢긴다고 해야하나요.. 처음봤을때 집에서 기립박수쳤던 ",
  "키스 해 짝 키스 해 짝 ! 길가던 행인 모두 기립박수 \n\n ",
  "오랜만에 클라우드 보니까 처음 본 사진처럼 기립박수침..",
  "오타쿠기립박수 #천재트윗 ",
  "일본 초대 공연 때 주최 측에서 그녀의 유명한 앵콜곡인 아리랑 판타지는 연주하지 말라고 했지만 당차게 연주했던 그 녀의 곡\n아리랑환타지를 마지막 앵콜로 들었다.\n예당 출근 6개월 만에 기립박수라는 걸 쳐봤다.\n눈물이 나더라.",
  "발 밑에서 찍어도 저 얼굴이라는게 기립박수,,\n왕 귀엽다,, ",
  "@ygfangirlbian ㅠㅠㅠㅠㅠㅠㅠ\n걍오디션장들어가자마자 제작진들기립박수칠듯요",
  "@Natsu_rentan 와..대단. ...(기립박수",
  "근데 5화 실방 때 반응 별로엿음? 난 시발 5화 보면서 와 씹오진다 후덜덜 밖에 안햇는데..... 어그로새끼 (정바름이엇음) 욕도 하고 고무치 연기에 기립박수치고.. 걍 정바름이 안나와서 별로엿던 걸까 ㅋㅋ",
  "대낮에 조바섹으로 기립박수 받는 지식인 되기 ❤️❤️❤️",
  "@whykimmywhyy 완전 .. 완전 동감해요 기립박수",
  "@zzirr_zzirr 헐 기립박수... 손민수 담에 한번 해볼게욖!!!!!!!!!",
  "@UMAIdkzkwk 핑감님....저 왜 이 깜찍댕카자를 이제봤죠..? 의자 던지고 기립박수중...",
  "아니 그리고 재방송 다시봐도 어쨌든\n타그룹들한테 기립박수 받은건 우리 티즈뿐 ",
  "ㅁㅈㅁㅈ 아갈이 과거 궁금하긴 하지만 풀어버리면 저는 마치 배트맨 다크나이트의 조커를 보고 극찬과 기립박수를 쳤지만 영화 조커는 존나 씹으면서 보는 그런 유사한 심정일거라고 생각해",
  "@___little_b 저도두분트친대셧다햇을때 듣고기립박수치고 나왓어요 제 행복이 두배가 댓서여~~ ~ (덩실덩실ㄹ~ ~~",
  "와 52분 되니까 기립박수 치는 거 존나멋있다",
  "@kimdoobbang ㅋㅋㅋㅋㅋㅋㅋ아니 이게 뭐얔ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아니 왴ㅋㅋㅋㅋㅋㅋㅋ왜 기립박수야",
  "와... 리비안 최고미남 인정한다... 멋있다... (기립박수) - 데미안 N. 앨피어스",
  "큐티섹시핫가이-☆\n오디션장 들어오다 눈 마주치면?\n심사위원들 기립박수 쳐야함 ",
  "@__sundyy ㅋ,ㅋㅋ.ㄱ.ㄱㄱㄱㄱㄱ\n기립박수받았다~~~~^^)♡\n썬디님의 셀카두 기대합니당",
  "주호 기립박수 ,,,,♡ ",
  "대박이라면서요... 지금 현업 마감치는중이라 화욜쯤 각잡고 읽으려구여 하... 배수 인선부터 기립박수감인 \n\n ",
  "@ducksubuk 아\n너무\n짱이에요!(우당탕쿵탕\n\n세상에 현제프린스 인어유진이라니; 안데르센이 저승에서 기립박수 칠 대박 서사가 그림 한 장에 담겨 있네요ㅠㅠ 유진이 허리 어떡..(침닦아 현제 벌룬 슬리브? 착장도 넘 고급지구,, 울 유진이 물거품 안 되게 현제가 용궁 데릴서방 했음 좋겟어요...(?)",
  "고래님물만마보시네요??\n이거\n최고의사랑소설입니다\n저는본편다보고기립박수를쳤다죠",
  "아니 애가..... 플랜에서 울던데요......ㅠ........... 윤촤가 '동생보단 낫잖아' 하고 슥 빠지는데 그 순간 오른쪽 눈에서 눈물 또르륵 해가지구 와 타이밍 기립박수감이다 싶었음",
  "@venuevie_vnv 저런 항목으로 한 설문조사 결과를 언론매체 통해서 공개한다는데🧐 남들 따라서 하는 기립박수는 거품이니까 자제하세요 이런 건지 궁금해요",
  "며칠이었지? 10일? 이었나 아무튼 단기커였는데 나 1300트 하는 동안 3500트인가 하시는 거 보며 그냥 존경의 기립박수",
  "그러니까....\n나는 고오급진 취미를 가졌기 때문에 그냥 그랬어도 기립박수를 치는 사람이야라는 인식을 가진 사람으로 치부하려는 질문인건가?",
  "김태균 은퇴식이라 매시간 52분마다 팬들이 일어나서 기립박수 친대",
  "@XPHecoX 기립박수",
  "@mage_Cc00 와....어떻게...저런대사가...(기립박수) 최고에요;;;; 주위에 인기있어서 불안한데 철벽치고다니는 헤르에 안심하는 자기 보고 머리 쥐뜯하는 렉스도 보고싶은 ㅋ ㅋ ㅋ ㅋ  처음엔 교육뜨밤하다 나중엔...ㅎㅎ 짐승뜨밤하겤ㅅ죠?",
  "@saaeemii 저도 새미님이 선 하나하나 그을때마다 기립박수!....는 무리고 속으로 감탄하고 있었습니다.. 새미님 얀클 넘 최고 😭😭😭❤️",
  "@wadis_box 미션 마지막에서 관계캐들 나오는거 보고 척추가 기립박수 쳤다구요...ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ관계짜기 성공한 헬라가...ㅠㅠㅠㅠㅠㅠ",
  "??????????? (과제하다가 기립박수침)",
  "와 정말 미스라같은 이유라서 기립박수칠뻔한",
  "관객 인질로 삼는건 진짜 생각도 못한..... 기발한 아이디어에 기립박수를 아낌없이 보내드리고 싶은..",
  "@susu8916 이거다 기립박수치는중\n안오면 동화나라 다 깨부실거라고 협박하고 그러는거 다봣습니다",
  "@mia_doll_lover 마자여어어˃̣̣̣̣̣̣︿˂̣̣̣̣̣̣ 츄잉아씨 너무 귀엽고 예쁘고 사람 홀리기에 최적화되도록 예쁘다는 소악마같아서 저는 꺼이꺼이 우러요°•°•(ฅㅁฅ)•°•°\n우리 츄잉아씨는 오늘도 평범하게 숨을 쉬었지만 숨을 쉬는 것만으로도 넘 예뻐서 기립박수 치는 사람이 가득할거에요( *ฅ́˘ฅ̀*)",
  "@PaperTowerHere ㅋㅋㅋㅋㅋ아진짜 아기 염소 호로롭 해버려야겠어요 음 마시따 냠냠쩝쩝!! ..(별안간 눈물을 흘리며 기립박수) 그러면 혐관 쌓고 대판 싸우고 화해하는 과정에서 블루 사과할려고 말하려는거 끊어버리고 그럴 필요 없어. 하고 간결하게 말해버리기 원래 말 안끝는데 화해해도 약간 남아있기에 툴툴대기",
  "@CHIAKI_fan1 세상에... 기계(?)도 인정한 감튀님의 코스.. 역쉬...(기립박수)",
  "희대의명작 기립박수의시간이다",
  "@dlvm131 (기립박수)",
  "안내멘트 듣고 기립박수 칠뻔 (님아;;;"
]