[
  "#안녕_나는야_퀴어_챌린지\n안녕, 나는 지치고 귀찮아서 그냥 \"네, 여자예요. 네, 레즈비언이에요.\" 같은 말을 대충 하고 넘길 때가 종종 있는 바이로맨틱 에이섹슈얼 논바이너리 젠더퀴어야.",
  "이거 참...서로 인식하고 있는 트랜스젠더와 젠더퀴어의 범위가 달라서 그런 건가 싶은데...트랜스젠더의 의미가 '지정 성별(sex)과 정신적 성별(gender)'이 다른 사람'인 걸 생각해보면 젠더퀴어는 대부분, 혹은 모두 트랜스젠더라고 해도 되는 게 아닌가 싶거든요.",
  "아... 놀랍게도 우리 오타쿠판은 얘네 사귄다 하고 'not이성애자'로 몰아간 유구한 역사가 있습니다.... \n공식에서는 게이라고 레즈라고 양성애자라고 범성애자라고 한마디도 없었는데 gl bl은 맛있게먹던 역사는 왜 아무언급없이.... 젠더퀴어만 공격받는거지...\n사람이 좀.. 트젠일수도 있죠 글적.. ",
  "젠더퀴어 실트인 김에 우리 천재트랜스젠더모델미소녀 나루카미 아라시 예쁜거 한번 봐주세요 ",
  "남녀로 싸우면 젠더퀴어부터 먹는 수가 있어요",
  "@Bw8tA7RcsDMpRAG 그리고 제가 지적하는 CD의 트젠판 유입은 트위터 내의 내용이에요. 본인이 트랜스젠더임에도 불구하고 사회적 시선 등의 이유로 CD라고 칭하는 것이면 몰라도, 성적 욕망을 이유로 시스젠더 남성이 CD라고 하고서 트젠판에 소속되고자 하는 것이 트랜스젠더퀴어 당사자로서 불편하다고 하는 것이에요.",
  "보는 시스젠더도 그렇게 받아들일 거고 저도 실은 그러는 편이거든요. 저는 그냥 젠더퀴어 해석 나오면 동의/비동의 상관없이 알아서 쓰루하고요.",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n순서대로\n논바이너리 논바이너리 게이\n데미 에이 데미 ",
  "하드스토리나온 당일 헐레벌떡 달려가 깨서 본 사람인데 수정사항은.. 표현을 좀더 적절하게 수정한것일뿐 젠더퀴어라는 알맹이는 달라진게 업음...",
  "@MK___loh 이해를 못하시는거 같은데 그런 캐해가 싫으면 트위터에는 뮤트블락 기능이 있구요 남이 그렇게 캐해질 하는거 상관없다고 했으면서 정작 행동은 그렇지가 않으시잖아요 이렇게 말씀하시는게 실제 젠더퀴어들한테는 되게 위협적인거 알고 계세요? 본인이 먼저 그런말을 해놓고 매도한다고 하시면",
  "@cmlck_00 보통 젠더퀴어일 때 연인이나 그에 준하는 소중한 사람은 significant other SO 라고 많이 부름 번역어로는 중요타인",
  "@hikari_kasiwagi 나는 젠퀴가 아니라서 말을 얹기는 어렵지만 가끔 나도 꾸밈이라던가 그런 주제에 맞춰주기 힘들고 이 사회에서 여성으로 살기가 힘들어서 남자였으면 더 좋았을까 싶을 때가 있긴 있어. 그런데 그런 사회적 성역할에 대한 거부감과 젠더퀴어의 정체화에 대한게 같은게 아니어서 난 나를 시젠이라고해",
  "#당신의_퀴어_해석을_들려주세요\n논바이너리 트랜스젠더퀴어 우다가와 토모에\n일본처럼 성별 규범이 단단한 나라에서 '여성'으로 패싱되는 몸을 가지고 라멘을 좋아하고, 바지를 주로 입고, 큰북을 치는 등 여성성이라는 규범에 갇히지 않는 모습을 보여줌 ",
  "나도 범성애자지만 그럼에도 불구하고 상대방의 성별을 아예 인식하지 못하는 수준은 아니란 말이지? 남성도 좋고 여성도 좋고 젠더퀴어도 좋고 각자의 좋음이 있는 것인데 상대를 남성으로 인식하고 좋아했다가 상대가 여자라고 알게 됐을 때 그 사람을 어떤 방식으로 좋아할 수 있을지 잘 모르겠음",
  "머 어때용 라플라스는 공식이 준 젠더퀴어인 걸용",
  "물론 그게 아니더라도 크롬은 사회일반과는 다른 내부의 외부인이 맞고 다른쪽으로 해석할수도있음 젠더퀴어는 그  해석의 일부일 뿐이고요",
  "제가 정신분석학 그런쪽을 잘알지도 적극 동의하는것도 아니지만 하여튼 사람의 성격이란게 형성되기까지 환경과 맥락이 있을텐데 온갖 악조건을 다 달고도 크롬이 그렇게 될 수 있었던 이유가 있을거고 그게 타고난거라고한다면...이거 정말 젠더퀴어 얘기잖아? 가 되어버리더라고",
  "@sd_jjin 진짜로요 한번도 생각해보지 않았을때랑 생각 하고 난뒤는 정말 엄청난 거리가 있잖아요 그냥 젠더퀴어 챙긴다기엔 굳이 전 여친&lt;- 이라고 분리해버리뉘까..",
  "#당신의_젠더퀴어_자캐를_보여주세요\n논바이너리 성별 ???의 하카노 레이\n그림은 전부 stleq_sigoto ",
  "50살아줌마 MPC냐 50살 크로스드레서 젠더퀴어 MPC냐 ○&gt;-&lt; 커뮤를 All로하냐 Bl로하냐...",
  "#당신의_퀴어_해석을_들려주세요\n\n라플라스 셀케나는 논바이너리 젠더퀴어다\n아 놔봐 진짜 잠깐만 들어보세요 내가봤다고 진짜라고 ",
  "음 슬슬 말할때가 되었나 전 언제니 레디컬발 젠더퀴어 혐오트윗 알티로 가져오시거나 동의트윗하시는 분은 블락해요~ 일일이 설득하기엔 제가 기력이 딸려서! 싫으시면 지금 절 편히 블락하시면 됩니다!",
  "저는 크롬 젠더퀴어 얘기가 흥미로웠던게 크롬이라는 캐릭터의 캐해를 하다보면 하나의 벽에 부딪히게된단말이에요 '그래서 대체 왜 플로렌스-레디오스가에서 저런 사람이 나왔는가?' 하는...그저 '그런 성질을 타고났다'라고밖에 말할수가없는데 그 부분이 젠더퀴어 해석을 받아들이면 풀린다고",
  "단순히 남성이라 하지 않고 염색체를 언급한 시점에서 클겜이 라플라스를 젠더퀴어로 내세웠을 가능성을 생각해서 이런 비판점이 들어간 것이며, 그걸 클겜이 수용해서 '정체성은 남성에 &gt;&gt;가깝다&lt;&lt;'라고 수정한 것입니다. 원 의도는 여기에 가까웠을 거라고 많은 사람들이 받아들였고요.",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n\n어제 캠페인 엔딩 봤으니 올림\n밤의 마녀들 장기캠페인에 참여한 캐릭터 나탈랴 \"타샤\" 스테젠스카야입니다. 제2차 세계대전 소련의 제588야간폭격분대 에이스 조종사에요. 플레이북은 참새 ",
  "젠더퀴어로 삼성캐 처먹는중",
  "#Pride2021 \n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요\n\n저장용🥰🥰 ",
  "@MK___loh 남성이라고 보신다면 계속 그렇게 보시면 됩니다...\n당연히 시스젠더라고 생각하고 패싱당하고 차별받아온 퀴어/젠더퀴어 역사가 몇년인데 이정도야 조크로 웃어넘기실 수 있지 않을까요..\n화이팅하십쇼...\n전 라플라스 성별에 관심 없습니다...",
  "공통/유사 특징을 가지면서도 이해하기 쉬워지는 게 아니라 그건 평범한건데? 너네만의 이유가 뭐냐니까? 하고 묻는 발화의 기저에는 뭐가 깔려있겠어? 젠더퀴어를 향한 피부로 느껴지는 차별과 혐오지 뭐.",
  "# 당신의_젠더퀴어_자캐를_보여주세요\n\n일단 젠퀴가 아닌 자캐가 있냐고 먼저 물어봐줘",
  "내가 젠더퀴어의 디바라니",
  "@MK___loh 초반 공식 대사는 '염색체가 XY'라는 것에 그쳤음에도 그걸 '시스젠더 남캐'로 치부해버리는 것이 다분히 젠더퀴어 배제적 관점이라는 것이고, 본인이 자신의 주장을 설파하면서 그 점을 강조해 버렸기 때문에 혐오라고 지적받고 있는 것입니다.",
  "#읷쫋햂싟\n\n✔ 퀴어계 처음인 20대 후반 그림 그리는 교차 페미니스트ㆍ오픈리 퀴어\n✔ 젠더퀴어ㆍ범성애자ㆍ스위치\n✔ 비건 지향 노력중인 논비건(전시❌)\n✔ 가끔 욕트 및 우울트(사진 전시❌)\n✔ 사심ㆍ지인 모두 환영(플러팅 ෆ)\n✔ 바이오 확인 후 무멘팔\n✔ 뒷계는 경우에 따라 블언블\n✔ GFRIEND",
  "양성애 아세요? 운동을 뒤이을 젠더퀴어 아세요? 인터섹스 아세요? 운동이 필요하다...",
  "#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n데미걸 무성애자 ",
  "저는 테크니컬리 여자도 아니고(젠더퀴어임당) 안드로로맨틱도 아니지만 제릴 존나 알겠음",
  "(로오히에서) 내가 제일 욕정하고 욕정하는\n(난 사랑이라곤 안해. 오직 욕정할뿐)\n라플라스 내 마누라에 대해 젠더퀴어 어쩌고 하는데.\n나는 라플라스 '남자아가씨'라고 한다.\n진짜 빨리 물속성 처럼 보이는 엘리트 라플라스\n도 나왔으면 좋겠군. ",
  "시스 위주의 커뮤니티에서 젠더퀴어 개념을 알고있는 인간을 만날 때 존나게 반가워서 어쩔 줄을 모르겟는 거예요",
  "퀴어 자캐야 뭐 당장에 저번에도 백합 피아스코 하고 왔고... 젠더퀴어 자캐 이야기 하면 공교롭게도 1년 정도 진행한 장기 캠페인 둘 다 젠퀴캐를 굴렸단 거임 (하나는 13시대 하나는 밤마녀)",
  "쓰루한다-&gt;그렇구나하고 넘긴다. 그리고 몇몇 작품의 경우는 진지하게 고찰한다면 젠더퀴어인가 생각도 하고요. 난 톰보이(셀린 시아마 작) 주인공을 FTM으로 해석한걸 몇몇^^ 사람들이 개 욕했던거 생각하면 답답해질 뿐.",
  "@mawai9 게다가 민원에 찬성하는 사람들 리플에는 젠더퀴어나 다른 소수자를 포함해야 한단 말은 거의 없어요.",
  "프라이드 먼쓰를 맞아 오타쿠를 위한 해시 만듦 #pride\n아무나 쓰셔도 됩니다\n널리널리 퍼져라\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요 ",
  "이래서 종교에 심취한 놈들은 싸게싸게 걸러야 됨 성소수자도 지우고, 젠더퀴어도 지우고... 하나님이 남자랑 여자를 만드셨을진 몰라도 그 하나님과 그 아들인 예수님은 혐오를 가르치시진 않았는데용",
  "성중립화장실은 단순 젠더퀴어 뿐만이 아니라 다양한 계층의 사람들에게 선택권을 주는거라서 꼭 필요한 부분임 ",
  "많이 불편하겠지... 아직 트젠까지는.. 수용이 가능 한 사람은 그나마 있지만 그 외의 젠더퀴어를 수용 가능 한 사람은 정말 적다 우리 생각보다 훨씬...",
  "탐라 건너에서는 또 젠더퀴어로 난리인가보다\n그런 약해빠진 멘탈로 여태까지 커플링 2차 연성은 어떻게들 본 것인가요 (웃음",
  "근데..... 머 어떡하겠어요 라플라스가 젠더퀴어인걸?💁",
  "#당신의_젠더퀴어_자캐를_보여주세요\n성별을 안 정하기로 했음 they use any pronouns ",
  "@chido33_ 그게 크게 문제인데 젠더퀴어나 다른 소수자를 왜 안 포함하냐는건 민원글이나 저 제도를 포함해서 제가 어이없어하는 부분이고...\n\n두번째 트윗 이후는 그것과 분리하여 단순히 익스트림 무비라는 커뮤니티의 논쟁으로 봤을 경우로 따졋을 때를 말한거에요",
  "[말하는 몸 - 내가 쓰는 '헝거'] 55화 - 저는 젠더퀴어입니다. 그게 뭐냐고요? \n",
  "우마무스메는 작중에선 모두 여성이지만 원본 말 기준으로는 수컷-여성 암컷-여성 인터섹스-여성이 다 있는 상황...인데 원본마의 기억을 어느정도 계승한다면, 그리고 귀장식이라는 실질적 지표가 존재한다면 우마무스메 안에서의 젠더퀴어는 어떻게 인식되는가는 흥미로운 이야깃거리라고 생각해요",
  "@virtualhanayome 저 젠더퀴어의 디바인가요",
  "음냐 #안녕_나는야_퀴어_챌린지 젠더퀴어! 대체로 논바... 같은ㄷㅔ 가끔 젠더플럭스 같기도 하고~~ 범성애인ㄷㅔ 가끔 전성애인가 싶지만 아무래도 범성애 같고... 그레이에이로 에이엄 어딘가에 잇는 거 같고 폴리아모리지만 귀찮기도 하고 소유욕이 없진 않은 그런 다면적인 구구절절 퀴어퍼슨! &gt;.&lt;",
  "난 치연님 이 트윗이 너무 공감갔던게\n한때 젠더퀴어 관련 이슈로 탐라 복작복작할때 이런 거 말 나오는 것만으로도 힘들어하는 사람들이 내 가까이에 있어서(진짜 친한사람들)\n말 꺼내는 걸 그냥 안했단말이야 괜히 스트레스줄까봐",
  "정체성을 중시하는 것 자체가 젠더퀴어 친화적인 건데 지정성별 남성이 남성쪽에 가까운 정체성이라고 했다고 시스젠더일 리가 없는 거쥬? 추가된 대사랑은 다른 거쥬? 나뿔나스는 처음부터 남성쪽에 가까운 '정체성'이라구 했쥬?",
  "나는 내가 만약 남성 성기가 달려있다면 어떨까 생각해보기도 하고 실제로 그런 꿈도 가끔 꾸긴 하는데 젠더퀴어라고 생각하지는 않음.... 애초에 시스젠더랑 젠더퀴어의 차이를 굳이 확립해야하나? 하는 생각도 좀 있음 어차피 같은 인간인데",
  "젠더퀴어쪽은 안 뜨네...",
  "이러다보니 특히 트랜스젠더나 젠더퀴어 중에서도 자신의 정체성을 여성으로 인지하는 당사자 중에 꽤 보입니다. \n\n사회적인 여성성에 더 급격히 반응하다보니 충돌되는 여러 부분이 극심하게 정신적인 고통을 야기하죠. \n\n참 뭐라 안타까운 부분인거같아요.",
  "@hikari_kasiwagi 젠더퀴어의 성별불일치감이라는게 감이 안 오니까 내가 시젠이라는거겠지? 근데 정말 어려운 주제같아",
  "감히 말얹어보자면 커뮤는 시스여성과 시스남성만 뛰는게 아니고요... 시스여성오너중에서도 박살러는 있어요(그렇다고 젠더퀴어 박살러가 없냐하면 것도 아님 박살러는 성별나이분야 가리지 않고 꼭 있거든요)",
  "왜 여캐만 트젠 캐해하냐 여캐가 우습냐 하시는 분은... 저는 크롬 젠더퀴어 해석도 좋아하는 사람이라 저를 다시 좀 더 파악하고 오시는 걸 권장함",
  "페페는 찐으로 공식 젠더퀴어예요.",
  "@MK___loh 하지만 사람의 성정체성은 성염색체로 판별하고 결정되는 것이 아닙니다. '염색체야말로 그 사람의 본질이다'라는 식의 주장은 생물학적 근본주의자들이 젠더퀴어를 공격할때 사용하는 전략이기도 합니다. \n다른 분들이 인용에서도 말씀하고 계신데, 나인이 라플라스의 성별을 헷갈린 부분에서",
  "이거슨 혹시몰라서 쓰는트윗이지만... 젠더퀴어나 소수자관련된 사안에선 제가 노력은 하지만 틀릴수도 있으니... 만약제가 뇌수안부은듯한 발언을 한다면 야이덜떨어진자식아 하고 언제든 수정펀치 부탁드립니다 저히는 가좍이잔아요 (돌앗나)",
  "혹시... 자기 기사가 젠더퀴어로 해석될 여지가 있는게 꼬우신가요...? 꼬우시면... 아시져? ^^ 막 화가 나서 눈물나고 손이 부들부들거리고 이가 갈려도 어쩔 수 없는걸요~ 눈물이 나오면 닦으시고 손이 부들거리면 따뜻하게 하시고 이가 갈리면 치과를 가세요~ ^^;",
  "난 라플라스 젠더퀴어 설정음 맘에드는데 걍.... 근데 라플라스 모에화가 로리 미소녀 이런 밈화되는데 너무너무 싫음.....그만둬",
  "@gibal__ 양성애자는 동성 이성을 둘 다 좋아하는\n동성애자는 동성을 좋아하는 \n성소수자는 트랜스젠더, 양성애자, 동성애자, 무성애자, 범성애자, 젠더퀴어, 간성, 제3의 성 등이 성정체성이나 성적지향 등처럼  같이 성? 관련해서 사회적으로 소수자인...",
  "이번에 재능기부나 진로쪽으로 발표하라는데.. ㄹㅇ 성소수자로 할까..\n이미 영어 에세이에서 젠더퀴어 쓴 시점부터 난 학교 공식 앨라이가 되었지만",
  "특히 라플라스는 공식에서 대놓고 해석해줬는데 왜 자꾸 우기는거지 젠더퀴어에 대한 이해가 1도 없는걸까 그냥 21세기 트렌드에 뒤떨어진 자신을 부정하는 것 같아서 불쌍함 (사실 안불쌍해요)",
  "애만 팔때 정말 젠더퀴어? 관련은 아무도 언급하지 않고 절대 말하면 안되는 그것 취급이였는데 쩜오가서야 조금씩 알게된걸 이런 오타쿠게임판에서 더 잘 알게된게 신기하기도 하고 대체 얼마나 저판들에선 입막음 당하는건가 싶기도하고",
  "그렇다! 시스젠더들은 보통 나는 내 성별이 이러이러하다고 설명도 안하고 그럴 필요도 느끼지 않기 때문이지... 트랜스젠더퀴어가 아니라면 왜 굳이 자기 정체성과 선호하는 대명사에 대해 설명을 하겠느냐고",
  "#당신의_젠더퀴어_자캐를_보여주세요\n지금은 시각자료가 없다\n하지만 최근 갖고놀던 13시리즈 일원 1부터 13까지 전부 해당한다\n\n인간기준으로는 퀴어인 것 같은데 본인 종족기준상으로는 시스젠더인 녀석도 뭐라고 분류해야할지는 헷갈리지만 있음",
  "페이트는 뒷걸음 갓여/젠더퀴어 캐들이 있기 때문에 음쓰봉 뒤지기가 더 용이하다고 해야되나 그런게 있는거같어요 (그렇기 때문에 쎈여캐 안팔린다고 하는 머리에 조따 후들겨주고싶음",
  "\"젠더퀴어같은 애들이~\"라는 말을 하고 5일만에 나는 현오자가 아니다 패턴으로 또 돌아왔는데요, 이정도 되면 퀴어 내에 트랜스젠더퀴어는 없는 존재이며 그들을 향한 공격은 정당해서 혐오가 아니라는 사고가 드러날 뿐임 ",
  "작년 이후, 프라이드 해시태그도 그렇고 트랜스 플래그 컬러와 PoC 상징하는 컬러가 6색 무지개에 따라붙게 된 것은 다행스러운 일이라고 생각한다. PoC 트랜스젠더퀴어 당사자의 삶이 얼마나 달라졌는지가 더 중요하기는 하지만... 그럼에도.",
  "톰보이는 1)감독 본인이 젠더퀴어로 해석해도 ㅇㅋ이라는 입장이었고 2)주인공의 행동은 디스포리아를 심하게 느끼는거 자체는 맞는거 같았음. 시젠이 가슴은 몰라도 남성기 흉내낼 정도로 성기에 그렇게 불쾌감을 느끼진 않다고 생각했음... 3)해석은 자유다....",
  "할배 의문의 애드벌룬행\n둥둥 떠다니고 단죄의 불꽃을 내리는 건 되지만 젠더퀴어는 외않되냐규? ",
  "라플라스 3스 프라이드 먼스 한정으로 무지개색으로 바뀌면 웃기겠다 젠더퀴어 엘더엘프의 레인보우 플레어",
  "메인트에도 대놓고 올려놨지만요 저는 성소수자 혐오자 싫어하고 성소수자의 범주에는 당연히 젠더퀴어가 들어갑니다 일단 제 자신도 여성 쪽에 가까운 정체성이라고 했지만 완전히 여성이라고는 생각하지 않아서 데미걸에 가깝다고 정체화 한 상태고요 그 아무튼 혐오자 꺼져라 무지개빔! 감사합니다.",
  "나는 페미가 아니요 내 좆대로 살겠오 하고 이상한방향으로 창문깨고 터지고\n나는 터프요 터프에 레즈란 말이요 하고 계폭튀한다음에 새 계정 파서 놀고\n왜 중간이 없어 시바\n게다가 젠더퀴어에 대한 몰이해는 둘이 수준이 비슷해서 어이가 없음",
  "#로오히_퀴어캐해_챌린지\n딱히 로오히를 지금 당장 하지도 않고 엘리트 엘펜하임에서 막혀갖고 접은 편이지만.... 로드는 논바이너리 젠더퀴어로 해석합니다. 애시당초 플레이어의 페르소나 캐릭터이기도 하며... 애시당초 작중 성별언급은 초반의 male/female이 전부에요. 그리고 둘 다 로드입니다.",
  "라플어르신은 젠더퀴어다 (남자에 '가깝다'는 것은...)",
  "운동꿘 아닌데 친구, 가족이 젠더퀴어고 나 포함 주변에 널린 게 퀴어라서 걍 그렇게 해석하게 됨. 딱히 퀴어 친구들만 만나는 것도 아님. 시스뼈테로, 플루이드, 논바이너리, 게이, 드랙 다 있음.",
  "라플라스가 젠더퀴어인 건 합의 끝난 줄 알았는데.....????? 공식아니었음???",
  "@Leta_illumine 네 “트랜스젠더리즘이랑 크로스드레싱을 사람들이 혼동하는게 젠더퀴어당사자로써 불편하다 구분해달라”라고 말씀하시는건 충분히 하실 수 있다고 생각하는데요\n\n갑자기 “CD가 싫다”는 개인적인 선호 수준도 아니고 “CD는 유해하다”는 엄청난 발언을 하시려면 걸맞는 이유가 있어야할 것 같습니다",
  "근데 트랜스젠더가 젠더이분법이 굳건하게 작용하고 있는 사회 내에서 어떻게 인식되었냐 하면, '남성의 몸으로 여성의 정신(MtF)' 혹은 '여성의 몸으로 남성의 정신(FtM)'인 사람들만을 그렇게 분류해버렸던 것...그리고 젠더가 '젠더이분법'에 해당하지 않으면 전부 젠더퀴어로 넘겨버린 거죠.",
  "느슨하게 캐해하는 사람들은 그렇게 오래 살면 성별이 무슨 문제냐 정도로 받아들이고 스루했고, 젠더퀴어 해석 선호하는 사람들은 젠더퀴어로 해석했고... 그걸 스루하지 못해서 혐옷말 늘어놓고 테러한 사람들이 있잖음",
  "#안녕_나는야_퀴어_챌린지\n젠더퀴어~~~",
  "제가 말하는 그캐릭터성별은 그캐릭터 이건 트젠캐해부정이아니라 젠더퀴어캐해에가갑다는걸언제나잊지말아주시고",
  "일단 젠더퀴어지만 여전히 퀘스쳐너리인 라플라스",
  "젠더퀴어인가 보네 성적지향이 아니라 성정체성에 대해서 고민을 해봐야 할 듯\n사실 나도 이게 뭔소린지 모르겠어 ",
  "@: 시스젠더로 너무 당연히 살아서 시스젠더 전제가 익숙한 시스젠더 연성 소비러인데 포비아들 개쌉지랄덕에 아라시랑 라플라스 트랜스젠더퀴어인거 덕분에 잘 알고 간다 고맙다 새끼들아 (안고마움)\n\nㄹㅇ",
  "페미니즘이 뭔지도 모르고 젠더퀴어 인정도 안 하는 놈이 젠더퀴어 친구 둬서(대체 어떻게) 남에게 자랑하고 인권 관심가지는 나 제법 멋지지^^ 자랑 하는 게 졸라 아니꼬움",
  "범성애는 젠더퀴어 성향의 사람들을 모두 포함한 성애이고 양성애는 남녀 이분법적 사고내에서의 성애를 말합니다.",
  "카페왓는데 옆테이블에서 트랜스젠더 젠더퀴어 이런 이야기하는거 너무.......",
  "독감은\n젠더퀴어 앨라이다\n혐오자 아웃",
  "아니 그냥;;\n나라고 옛날에 피씨함에 취해서 젠더 관련 서적 안 읽어봤나... 세상에 남자가 여자 화장실 들어와놓고 젠더퀴어여서 그랬어요ㅠㅠ 하는 일이 현실에 존재하는데 그러고 싶나? 본인이 그 상황에 처해도 침착할 수 있나?\n한국 앙스타판은 훈장고인물과 병신뉴비때문에 망햇다",
  "할배가 보기에 \n'그냥 퀴어'와 젠더퀴어를 \n구분하는 것은 퀴어를 합리화하기 위한 수단에 불과하며...모두 정상이 아니다.\n한편 국정원에 게이가 한마리 있다. \n전국수배:\n소속(구 장안동대공분실), 출신(대구), 나이(40세 전후), 키(1.64M 전후).\n이놈은 길에서 바지-팬티도 벗고 지위행위도 한다.",
  "나는 내가 성별불일치감을 느끼지 못하는 시젠이지만 성별불일치감을 느끼지 못하기 때문에 젠더퀴어분들의 이야기에 더 귀기울여야한다고 생각하는데 그걸 'ㅋ 난 그런거 못 느끼는데? 니가 이상하네~' 하고 무시하는 사람들이 넘 이상하고 공포스러움",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요 \n\n틸 그레이 머리: 그레이젠더 남성\n금발: 에이젠더\n주황머리: 데미걸\n블루블랙 머리: 젠더리스\n\n대략 그렇습니다. 한줄소개는 용량을 너무 많이먹어서 생략. 출처는 인용으로 천천히 달겠습니다. (사혼의 픽크루조각) ",
  "여오너 온리 커뮤... 가 시스여성들의 커뮤를 맘편히 뛰고 싶은 마음에서 기인한 결과란건 알겠지만,,,\n이미 그 시점에서 비여성 젠더퀴어들의 안전과 활동구역이 무시되긴 했네요",
  "나는 남에게 이름 붙여져서 불리고 싶지 않다 누가 감히 내게 의미를 붙인단 말인가 그것은 남에게 끌려다니는 것이다 남에게 휘둘리는 것이다 나는 우리가 내가 내게 지어준 이름으로만 불리고 싶다 트랜스젠더퀴어로 정설희로 온전히 내 것인 이름들로",
  "홍슈아는 걍 정상성에 안착할사람으로보이는데 \n젠더퀴어어쩌구적인것도 잘어울림",
  "@bluedaypop 오딱판에서 많이 돌아다니더라고요 젠더퀴어 프라이드 플래그 버전도 봤는데…",
  "#Pride2021\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요 \n\n와!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! ",
  "아시겠죠 여러분? 그러니까 미스젠더링 하지마라\n누군 눈물 안흘리냐\n젠더퀴어에게 자유를...ㅅㅂ",
  "라플라스는 그런 이분법(남/여)에서 좀 벗어난 캐릭터죠. 스스로 '남성에 가깝다 느끼지만 아직까지도 확실히 하기 어렵다'라고 했으니...괜히 사람들이 젠더퀴어 공식 설정이라고 하는 게 아니죠. 뭐...굳이 우기고 우기면 '남성'으로 굳혀버릴 순 있겠지만 좀...혐오적 관점인 건 자각하셔야 할 듯.",
  "처음에 xy라고 라플라스가 처음 말해서 수정된 대사때문에 그런가..\n\nxy라고 무조건 남자 아니며...\n\n우린 그런 사람들을 젠더퀴어라고 부릅니다... \n\n젠더와 관련한 맥락에서 갑자기 염색채 타령하니까 수정됐겠지 \n\nxy를 끌고오면 딱히 안궁금한 라플라스 유전정보 하나더 알게된 tmi밖에 더되나..",
  "심심할 때마다 봐야하는 젠더퀴어 앨라이 고여이들",
  "\"젠더퀴어의 디바\"가 무슨 의미일지 여전히 고민중",
  "@:인간들 덕질할 때 공식에서 시스젠더 헤테로라고 대놓고 얘기해도 GL BL 잘 먹지만 트랜스젠더나 젠더퀴어라고  떠먹여줘도 그거 뱉고 신경다양성이라고 단서 계속 나와도 뱉어버림 자기 입맛에 맞는 것만 처먹을라구 아주 그냥\n\n맛알못들 같은 『오타쿠』끼리 이러기냐",
  "'라이레이는 젠퀴가 아니라 여성이다.' &lt;&lt;&lt; 이 발언의 판단근거는 대체 어디인지 물어보고싶음. 본인이 라이레이를 여성이라고 강하게 주장하고 젠더퀴어가 절대로 절대로 아니라고 이야기 할 수 있는 판단근거가 뭘까.",
  "요즘 출근길에 사이비가 널려있음ㅋㅋ 잠깐 담배 피우러 나가면 2인 1조 남자새끼가 말 거는데 저번엔 거기 아가씨! 이래서 아가씨~? 하고 욕박을 뻔 했음 마 니 젠더퀴어 아나",
  "라플라스를 젠더퀴어로 이해하면 뭐가 어때서 자꾸 말이 나오는지 모르겠다",
  "심심해서 젠더퀴어 종류 팢아보는데...나 아무래도 바이보다는 폴리섹슈얼에 가까운것 같애",
  "근데 되게 신기하다 어떻게 트친들한테 나 젠더퀴어 혐오해서 싸불 당해요 같은 말을 당당하게 내뱉고 잉잉 우는 척 불쌍한 척 할 수 있는지\n나의 대외적인 이미지를 생각해서라도 밖에서는 함부로 혐오를 입에 안 올리지 않나\n끼리끼리 다녀서 당연한거라 생각하고 뇌가 절여졌나",
  "#Pride2021\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n우리집 레즈비언을 소개합니다 ",
  "독모에서 젠더퀴어 얘기하고 다행이다ㅠㅁㅠ 하는 와중에 또 시체팔이 어쩌고 진영 어쩌고 진짜 🤦‍♀️",
  "페페보고 they라고 한건 역시 젠더퀴어여서 그러려나 ",
  "+) 칸지와 자주 커플링으로 엮이는 시로가네 나오토의 경우 전 퀘스쳐너리 젠더퀴어로 보고 있습니다.",
  "크롬은 젠더퀴어 에이엄으로 보고 있습니다\n그리고 성소수자 캐해는 아니지만 신경다양인으로 보고 있습니다\n더불어 자이라도 에이엄으로 보고 있습니다\n#로오히_퀴어캐해_챌린지",
  "라플라스는 결국 공식 대사 스크립트를 통해서 확실해진 것이 데미보이란 게 아니던가. 당연히 젠더퀴어지..(약과념념)",
  "여자 가슴 좋아한다는 이유로 지정성별여성젠더퀴어지만 갑자기 남성시선 가진 사람 돼져버리기(억울해 광광) 여자 가슴 좋아하고 대상화 하는 건 당연히 남성적인 거라는 시스적인 이분법에서 제발 벗어나보아요 친구 대가리 얄팍한 거 너무 보이는데 그러면 여성 인권 해방에 무슨 도움이 되오? ",
  "그걸보통 젠더퀴어라고",
  "게다가 터프는 말도 안나와 그래 편한거 이해할 수 있어 긋데 왜 남의 애꿎은 머리통을 시발 젠더퀴어 머리통을 치고 그리고 탈코안한 개인을 열등한것이라고 그래 시바 카앜퉤 그러고 살아라 아휴 증말 드럽고 치사해서 똥 굵게 싸고 밥도 많이 먹고 그래 그거라도 잘해야지",
  "@YuukiFangin 은근히 그오가 젠더퀴어캐가 많은거 같아요",
  ".    ‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임",
  "@bichamnyang 앜 맞아요 다루기 조심스럽긴해요 저도 항상 젠더퀴어캐를 짜면 고민이 많답니다..ㅋㅋ",
  "아니그니까 제가 ㅁ1카를 젠더퀴어로 만드는짓은 일단 절대 하지않을거거든요? 그야 아니니까 내가봤을땐...\n\n근데이거&gt;🏳️‍🌈 동성애자깃발... 인데\n저는 ㅁ1카와 홍月 관련된 남×남CP를 먹거든요...?\n그럼... 애초에 씨피하는거자체가 동성애자메이킹.... 인 편이죠?? .....",
  "#아니근데 그렇게 오만떼만 혐오 전시하고 다니면 안 부끄러운가? 백날 젠더는 허상이다 어쩌구 하면서 부정하고 다녀봤자 젠더퀴어는 실존하고 아이스크림도 먹습니다",
  "기존 캐릭터를 젠더퀴어로 해석한다고 눌리는 이유를 모르겠는게 1)해석은 해석일 뿐. 그거로 오피셜이다 뭐다 한게 아니지. 맨날 오타쿠들 내 해석 오피셜 드립 잘치면서 이것만 배척하는 것도 웃기고 2)감독이 뭐라 공언하지 않는 이상 높은 확률로 그냥 시스젠더일 가능성이 더 높을거임....",
  "@any_kkotbi 아가르타의 여자였을 거예요. ㅎㅎㅎ 같이 나온 데옹도 젠더퀴어예요.",
  "#당신의_젠더퀴어_자캐를_보여주세요\n오른쪽은 제 자캐(?)는 아닌데요\n젠퀴 드림주 투샷이라 자랑함\n라원&amp;레이 (그림은 라탄님‼️) ",
  "@: 운영진들이 어떤 캐릭터 성별을 남 여로만 갈라 지정해놔도 젠더퀴어 해석을 안할 수는 없는거임 왜? 세상엔 디나이얼이라는 게 잇어요\n@: 근데 디나이얼이 생기는 원인이 실제 인물이 아닌 작품에 등장하는 캐릭에 젠더퀴어라고 해석했다고 개지랄하는 너같은 새끼 때문인데요 ㅗ",
  "#pride\n#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n사실 더 있는데 이번해엔 5~8월 알바 땜시 프라이드먼쓰 자캐그리기 참여 많이 못할 거 같으니 전에 그린 애들 같이올려보기...(2-3년째 울궈먹는 중)\n\n3-4번째 애들은 논바들 ",
  "랟펨이 기혼/젠더퀴어를 해석하는 방식과 비슷한 결을 느꼈다고 하면 지나친 우려와 비약일까요...(곰곰곰\n\n아 물론 절대 저격같은거 아닙니다. 그냥 지금까지 접했던 \"일본은 역사교육을 제대로 안해서 국민 의식이 이따위다\" 같은.....저도 몇번 뱉어봤던 소리에 대한 자아성찰에 가까움",
  "오타쿠들은 왜 젠더퀴어에 민감한 거야?\n공식 헤테로 캐릭터들 레즈or게이로 만드는건 잘하면서..",
  "@MK___loh '남성에 가깝다'라고 한데에는 이유가 있지 않을까요..\n없어도 뭐 그만이죠.. 그럼 그냥 팬들의 웃긴 뇌절 중 하나 되는것 뿐입니다...\n어느 장르를 가나 공식을 기반으로 추측하고 판단하는건 누구나 합니다.. 왜 굳이 젠더퀴어라는 포인트에만 그렇게 화나신건진 모르겠지만..",
  "라플라스는 초기 캐릭터 설계부터 젠더퀴어였는데... 클겜은 뭔가 서브컬쳐적인 '중성적' 미소년 느낌으로 만들었다가 반응이 좋아서 조금 수정한거지, 아예 \"젠더퀴어가 아니다!\" 하는건 그냥 스토리랑 영웅창 대사를 안 읽은것 아닌지...",
  "젠더퀴어를 오토코노코라고 납작하게 칭하면 내려치는 쟁반",
  "@Ichno_sc 나 궁금한게 있는데 네가 말하는 트젠이란 단어는 젠더퀴어/논바이너리도 포함되는 표현이야 ㅇ.ㅇ?\n내가 아는 트젠은 몸/정신적 성별 어쩌구가 일치 안하는/그래서 성별 정정한 사람으로만 알고 있어서!",
  "젠더퀴어라는것만 정체화 하고 싶고 딱히 라벨링 내리고 싶지 않아졌다 요즘에는 그냥 나를 보면 사람들이 알쏭달쏭 했음 좋겠단 생각이 들어 그 어떤 성별에 들어가 있고 싶지도 않고 그냥 나는 나였으면 좋겠고 누가 나 보고 여자인지 남자인지 궁금해 하면서 물으면 넘 희열 느낄것 같아",
  "@liyue_enstar 제 안의 슈는 디나이얼 젠더퀴어(논바이너리)에 에이로맨스 에이섹슈얼인데 절대! 인정하지 않을 스타일인데다 머리가 좋아서 자기기만도 잘하는 타입이라... 호호호... \"식욕과 성욕은 정비례\" 라는 저만의 법칙도 있습니다.",
  "나는 솔직히 로오히판 와서 젠더퀴어라든가 젠더관련 여러용어라든가 분류??라든가 신경다양성이라는 개념 처음 접해서 되게 좋았는데...지식이 넓어지고 나스스로도 돌아보게되고 내안의 고정관념도 알게되고 그런경험 덕질중에 얻기 정말 힘든거라..",
  "#로오히_퀴어캐해_챌린지 로 크롬 젠더퀴어 해석 어쩌구 저쩌구 쓰고 싶은데 내 마음 속 깊이 받아들여놨더니 공기와 같아져서 숨 쉬는 방법을 말로 설명하기 어려운 경지에 이르름... 근데 젠퀴 해석 진짜 맛있는데... 캐디부터 성격과 서사까지.. 젠더퀴어라고 생각해보고 살펴봐보세요. 존맛탱구리.",
  "#안녕_나는야_퀴어_챌린지\n\n우왕 안녕 ! 나는 바이섹슈얼 젠더퀴어야 ! 인외 좋아하고 그림 그리기 좋아하고 반려 오도방구 엘모랑 여기저기 다니는 것도 좋아해 ",
  "#당신의_젠더퀴어_자캐를_보여주세요\n인장",
  "나루아라 오시 아닌데 아라시가 중심일때/다른 애들이 언급할때 아라시 못해도 젠더퀴어인거 다 티난다구욧....오시들이 그렇게 만드는게 아니라 자기 입으로 시젠남으로 생각 안하고 있는걸 ㅈㄴ티낸다구. 스토리 읽자.... ",
  "개인적으로는 슈나이더도 젠더퀴어일 가능성을 배제하지 않고 있는 중. 나머지 캐릭터들(라플라스 제외)은 외형을 '젠더이분법적인 시선으로 봤을 때' 어떤 성별이다 하고 말할 여지가 있는데, 슈나이더는 거의 모든 점에서 그걸 벗어난 걸로 보이거든요.",
  "#안녕_나는야_퀴어_챌린지\n이거 하려고 플텍 풀었다! 안녕 나는 논바이너리 젠더퀴어 범성애자야 최근까지는 수학 강사였고 새로운 직업을 찾고 있어 아직 정해진 건 아무것도 없지만 불안하진 않단다 세상의 모든 퀴어 청소년들이 우리가 함께 하고 있다는 걸 기억해줬으면 좋겠어 우리는 여기 있다!",
  "라플라스가 젠더퀴어라고 하면 뭐가 문제임... ? 적폐해석이라 이거임? 신리멸은 웃기기라도 했지 이건 뭐 😂",
  "#Pride2021\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n전부 퀴어구요...모두 에이스에이로고요... 이쪽은 트랜스여성 코델리아 스톤...이쪽은 he/they 젠더플루이드 데미안 헨드릭스애요, ",
  "대부분의 '지정여성 젠더퀴어는 여성혐오에 피해받아서 명예남성이 되고싶은 불쌍한 어쩌고 저쩌고' 류의 트젠혐오 논리는 그 지점에서 발생함...",
  "다들 은은하게 크롬이 젠더퀴어에 신경다양인이라고 느끼고 있었던 거야",
  "젠더퀴어가 그렇게 싫으면 지금 당장 트위터부터 접어 혐오자들아",
  "#당신의_젠더퀴어_자캐를_보여주세요\n크레즈! 논바이너리 오크! ",
  "아니 이런 해시가! 크롬 젠더퀴어는 이미 나왔으니 아슬란을 트랜스남성으로 캐해 하고 있어요 원래도 체격이 큰 편이고 10대 중후반-20대 초반에 트랜지션을 시작했지 않을까 생각해요 딱히 사회적 남성성을 추구하진 않았으나 제법 그에 부합하는 남성인 아슬란 좋지 않나요\n#로오히_퀴어캐해_챌린지",
  "자칭 남페미 맑시즘 진보 좌파 애당러 백합오타쿠 LGBT젠더퀴어앨라이 달고 입 터는 트위터쪼다남들 보다가 븅신계들 보면 너무 선녀같음 ㅇㅇ",
  "대체 왜 라플라스 젠더퀴어 해석을 그렇게 싫어하는가? 나도 모르고 지식인도 모른다",
  "네 저랑은 결이 다르네요. 저는 트랜스젠더퀴어적 맥락에서 형 소리를 듣고싶은거에요. 저는 동성애자-유성애자이기도 하고요 \n\n ",
  "🥳 6월, 10대 트랜스젠더/젠더퀴어를 위한 생일 축하 이벤트!\n\n▶ 참여대상: 6월이 생일인 10대 트랜스젠더/젠더퀴어 10명 (선착순)\n▶ 선물: 1만원 상당의 기프티콘, 축하 메시지 (6월 말 발송)\n▶ 신청 링크! : ",
  "ftm인데요 그러면 아그러세요하고그냥 얼레벌레들여보내기(젠더퀴어프랜들리)",
  "아니 이거 말이 이상한데 라플이 본인 입으로 전 트랜스젠더입니다 이렇게 말한 건 아니지만 클겜 의도로 보아 얜 젠더퀴어 해석의 여지를 남겨준 거 아님?\n많고 많은 캐릭터 중에 왜 라플라스만 직접적으로 그 언급을 했겠어요",
  "케이팝 보이밴드들을 보면서 그들의 신체를 (내 것으로 가져오는 쪽으로) 욕망하고 이입하던 젠더퀴어들.. 절대다수가 아니란건 아는데,, 주위 친구들하고 신나게 케이팝 이야기하다가도 어느순간 벽이 느껴질 때가 있음 나만 그들을 다른 방식으로 욕망하고 있었구나 알게되는 순간",
  "오랜만에 다시 성정체성 관련 용어 글 읽고 공부중인데 진짜 읽고 또 읽어도 금새 까먹어서 슬프다.. 그래도 오늘 얻은 지식은 젠더퀴어랑 논바이너리는 같은 맥락의 용어이고 그리고 트랜스젠더 안에 들어가있다는 점..! 트랜스젠더 관련 책 사서 공부도 할거다!! 얍얍",
  "이런애들특징으로는 \n페북충\n피씨충 등으로 나뉘는데\n페북충의 경우는 이씨발련아 씹년앙ㅋ 디엠할사롬 ~~합니동~ 이런 말투를 쓴다\n피씨충은 쿠키런이랑귀칼빨면서 젠더퀴어나 가만히있던 남자트친들을 블락 or 싸불한 뒤 \"오늘도여성인권을한층올린나\"에 심취해있다",
  "회사에서 젠더퀴어해석을 공식으로 박아버리니까 아 무지개단을 또 뇌절한다 크크루삥뽕을 시전못하는 몇몇 애들이 풀라플불매(불라플은 그때 판매끝나서 불매못함)하고 빛자이라살거다 라고 뇌절하는애들도 있었음",
  "대체적으로 동의하지만 “세상의 절반은 남자이고 나머지 절반은 여자다.” 이런 이야기는 성별중심적이다. 그럼 난 뭐야. 난 남자도 아니고 여자도 아닌데? 젠더퀴어를 빼고 보더라도 세상에는 간성이라는 게 있고. 이제는 세상의 절반은 남자이고 나머지 절반은 여자다 이런 거 지겹지 않나?",
  "기자님이 나 미스젠더링하기 싫어서 호칭 씨로 쓰셨는데 회사에서 청소년 호칭은 양/군으로 통일한대서 바뀜 기자님께 말씀드렸는데 고쳐질까는 모르겠어\n\n청소년 혐오적이고 성별 이분법적이라 젠더퀴어 혐오적인 양/군 호칭 멈춰라",
  "라플라스 둘이서 본인이 젠더퀴어라고 그러는데 저 인용 안 사람은 뭔 소리래\n(풀라플 불라플 다 데리고 있습니다)",
  "오 내가 좋아하는 고고학 채널에 젠더퀴어 진행자(latinx 씀) 새로 들어왓네",
  "포비아놈들 지금 내가 로오히라서 비벼볼 수 있을거라 믿는거같은데 미안하지만나는 칠흑열린직후 지금까지 단한번도 에메트셀크를 시스젠더남성으로생각해본적이 없었다 그는 물구나무서고봐도 젠더퀴어라고 생각했다 이상!",
  "아...\n사람 아니지 엘더엘프지...\n암튼뭐....\n퀴어는 되는데 젠더퀴어는 안된다는 놀라운논리..\n시스다운 이분법이군요....\n좀더 무지개빛으로 세상을 아름답게 봐주시길 바랍니다..\n뭐어때.. 루인체자 만난적도 없지만 내가 공식으로 밀잖아...\n라플라스도 좀.. 공식트젠이라 밀수있지...\n걍살어...",
  "자기들이 인정못하면 어쩔건데...\n\n     ‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임\n※이 젠더퀴어는 자기와 같거나 비슷한 정체성을 가진 캐릭터가 장르에 존재했으면 함\n※캐릭터 젠더퀴어로도 해석할 거임",
  "범성애와 젠더퀴어를 다루고 싶은건지 아니면 시젠 이성애에 퀴어를 약간만 섞은건지 감이 안잡혀서..... 후자면 보기 좀 괴로울거같(ㅋ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@SSuuuuu022 그래서 게이 레즈 이런 성적지향 문제가 아니라 성정체성의 문제인듯 젠더퀴어라고 있는데 이게 젠더퀴어임!! 사람들이 대부분 성소수자라고 하면 게이,레즈,바이 밖에 모르더라굿.. ",
  "젠더퀴어 흔들흔들 \n#pride #Pride2021",
  "@MK___loh 라플라스가 그 기준을 따르지 않기 때문이며, 따라서 라플라스는 본인을 젠더퀴어라고 정체화했다는 것이 성립하게 되는 것입니다. 하지만 앞서 말했듯, 이러한 염색체에 대한 언급은 생물학적 기준이 사람의 정체성을 형성하는 데에 굉장한 권위를 싣는 것마냥 들릴 위험이 있기 때문에,",
  "여자로 착각할만큼 미소년인데 \"나는 남자야!\"하는 캐릭터랑 여자로 착각할만큼 미소년인데 \"글쎄요... 굳이 따지면 남자겠네요\"하는 캐릭터는 그냥 서브컬쳐에 각각 따로 존재하는 유형인데 라플라스는젠더퀴어가아니다무새들은 자꾸 전자로 우기는듯",
  "우리들보다 곱절로 산 엘프 할아버지도 자기 성별에 확신이 안가서 남성에 '가깝다' 라고 표현을 하고 있는 와중에 할배에 비하면 핏덩이인 필멸자들이 대체 무슨 근거로 젠더퀴어로서의 가능성을 전면부정하고 여성임을 확신하는건지 모르겠다 이말입니다.",
  "ㅇㄴ\n이거를 안 적어놨네\n유진이랑 라일리는 무성/젠더퀴어캐로 취급합니다",
  "진짜 혐오자들의 태세 전환 너무 웃긴 거임 비엘로도 먹고 백합으로도 먹으면서 막상 캐릭터를 젠더퀴어로 해석하면 부들부들하고 현실 젠퀴와 비엘 지엘은 다르다면서 비엘 지엘에 현실 퀴어 반영 안 된다면서 또 까고",
  "시스여성도 젠더퀴어여성도 똑같이 가부장사회 한쿡에서는 차별받는 소수성을 가진 사람들인데 소수자 지킨다고 약자인 여자를 뭐라 한다는 말은 제발.. 본인이 또 다른 소수자를 내리혐오하기 때문에 욕먹는것임을 알앗음 좋겠다와요",
  "@Squaccoheron 폴리곤도젠더퀴어포켓몬이냐구..",
  "#당신의_젠더퀴어_자캐를_보여주세요 #당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n데가자캐\n인터섹스이자 데미남성인 뮤 (공허워록)\n2번 3번은 커미션 받은 것 ",
  "그랬더니 그건 개인적인 경우고 사회적인 경우를 말한거래 (개소리 3)&gt;&gt;&gt;&gt;함께 지내다 보면 각자 성격대로 하게 되고 그게 아닐 시 한쪽이 참는 거란거 왜몰라,, 그 중 게다가 논바이너리 젠더퀴어 or 트랜스가 존재할 생각은 왜안해본거야 그렇게 짧은 식견으로 무슨 얘길 한다는거야!!~!!",
  "근데 라플라스에서 고장나는 빡대가리들은 그런게 있죠 지정성별 남성인데 남성의 수행을 하는 젠더퀴어 &lt; 이런게 입력이 안됨 울 데미보이로 당신의 편협함을 좀 중화시키면 어떻겠니",
  "근데 비엘이나 지엘에선  퀴어로 캐해하는 인간들이 젠더퀴어 캐해는 별로라고 떠드는거 이제 그만보고 싶어 .. ..",
  "모든 젠더퀴어들이 색정광인건 아닌데 저는 색정광이에요\n하지만 들어보세요 섹스에 미치면 아이덴티티가 흐려질 가능성이 높아지지 않을까요",
  "젠더퀴어가 실존하는데 어떻게 사상임?\n단어 오용 그만~",
  "@MK___loh 젠더퀴어 용어중에는 안드로진이란 단어가 있습니다... 여성쪽 정체성과 남성쪽 정체성이 섞인... 젠더퀴어라고 보시면 되는데... 로오히 세계관이 퀴어와 젠더퀴어 측면에서 상당히 진보되어있고 그러한 혐오가 적거나 없다는 가정 하에, 라플라스가 그 긴 세월동안 스스로에 대한 정체화를 마쳤다면",
  "카노가 은근 젠더퀴어 적인 느낌이 있어서 그점이 너무 좋은 것 같읍니다",
  "굳이 작중 설정으로 연인이 있는 캐릭터로 BL파먹으면서 딱히 지정되어있지도 않은 캐릭터 젠더퀴어로 판다고 눈돌아가는 아전인수의 아시타비정신만 봐도...",
  "라플라스가 트랜스젠더퀴어인 건 공식에서 사실상 땅땅 해준거나 마찬가진데 그걸 애둘러 표현했다고 해서 \"라플라스는 (시스젠더) 남성/남자이다\"라고 굳이굳이 하고 싶으시면... 그건 남의 정체성을 무시하는 혐오자 인증 밖에 더 되나요?",
  "님들아 이베는 남자라고 확정지을 수 없어요 이베는 태어나기 전에 죽은 아이임과 동시에 언젠가 태어날 아이를 의미하니까요 여자든 남자든 젠더퀴어든 그 아이가 살면서 자신의 정체성으로 고민하면 안됨!!!절대 행복해야해",
  "@Lunining 혐세들 보면 게이 레즈 바이 성정체성은 인정하거나 인정하는 척이면서 트젠 및 젠더퀴어는 욕하더라 .. 그래서 보면 신고 및 차단해",
  "근데 진짜 맞는 것 같음 남이 젠더퀴어 해석을 하던말던 스루하거나 같이 즐기면 그만인데 저쪽에서 자꾸 발악하니까 퀴어해석에 존나 관심생김",
  "구글 젠더퀴어 아이콘 스티커 내줬으면 좋겠다 이미 내있나?",
  "솔직히 지금 바른말하는 3040 아재들 중에서도 백래시 심하게 하고 다니다가 나이먹고 반성하고 달라진 경우 많을걸요.\n\n저라고 예외는 아닌게, 저는 여자지만 한때 호모포비아 심했고, 젠더퀴어에 무지해서 온갖 쌉소리 다하고 다닌 시스젠더 이성애자니까요.",
  "#안녕_나는야_퀴어_챌린지\n논바이너리 트랜스젠더퀴어 범성애자인 사파디파야. 내가 이 사실을 이 계정서 말하는 이유가 있어. 정체화를 어떻게 하더라도 내가 사파디파임은 변하지 않고, 다양한 곳에 퀴어가 살고 있다는 걸 말하고 싶었거든. 우리 다같이 혐오하지 않는 세상을 만들자.",
  "저 만화보고 생각난건데 비에라에게 사회에서 부여하는 성역할이 없는게 아니네 싶어져... 거기도 남성은 마을 밖으로 나가고 여성은 마을에 거주한다는 차이가 있잖아 0.0 그럼 자연스럽게 특정한 성별이 되고싶다고 생각하는 비에라도 있을것이고 결국 젠더퀴어도 존재할듯",
  "젠더퀴어 왜 실트냐 했는데 우리 장르네 ㅎ..ㅋ.ㅋ.ㅋ.ㅋ.ㅋ... .",
  "트위터에 젠더퀴어가 많은게 아님 내가 아는 캐이건 모르는 캐이건 걍 혐옷말하면 달려가야지 겨우 한줌단이되는걸 알아서 그럼 \n나만해도봐 앙서타 안해서 누가 누구인지 이름이랑 전혀 믹스앤매치 못해도 나루카미 아라시 7글자랑 얼굴은 정확하게 알어..,.,.",
  "MBTI는 믿으면서 젠더퀴어는 혐오하는 꼬라지 웃기긴 함",
  "#안녕_나는야_퀴어_챌린지\n와! 안녕하십니까 논바이너리 젠더퀴어 트랜스젠더입니다\n팬로맨틱 팬색슈얼이기도 합니다 범연정자 범성애자라는 뜻이죠\n\n게임을 좋아하고 그림을 그리고 글을 씁니다 도트도 찍어요\n\n트랜지션은 아직도 고민 중이지만 그 여부와 무관하게 저는 언제나 저였고 저일 것입니다 ",
  "무자각 이중인격과 젠더퀴어가 동실이라니 최고다. 토라는 좀 더 떡밥 나오는 거 봐야 알겠음.",
  "'여성'만이라는건 젠더퀴어도 포함하라는거지 남자를 포함 안했다! 하면서 징징거리는거 아닙니다 ",
  "아 맞다! 자신을 트랜스 젠더이기 전에 인터섹스라고 밝히셨는데 이게 거짓이 된다면 패션퀴어 및 엄연한 젠더퀴어 조롱을 한 게 되시는 점을 기억해주세요!! 전과 하나 다이렉트로 플러스 됐네요!🤭🤭",
  "책읽다가 갑자기 그런 생각이 들었음.\n\n시스젠더들은 자신들이 젠더퀴어적인 면모를 가지고 있다는 사실에 젠더퀴어적 특성을 시스젠더가 공유하는 당연한 것으로 전유하고 동시에 퀴어를 더욱 이상하고 더욱 이해할 수 없는 걸로 만드려는 것 같다고.",
  "그래서 아라시 젠더퀴어 설정 준거 히삼이 무슨 생각으로 준건지 모르겠는데(이게 그냥 독특한 설정으로만 생각하고 넣은건 아닌지, 이런 생각을 했음.진지하게 고려하고 넣었을거 같진 않아서) 그래도 자기를 시젠남이라고는 여기지 않는 거 일관적으로 나옴....",
  "히삼이 진지하게 퀴어 다루려고 낸거같진 않지만...적어도 일관적인 태도로 아라시가 젠더퀴어인건 확고하게 묘사함.",
  "#당신의_젠더퀴어_자캐를_보여주세요\n으헤헤 갓해시다\n내 팦14 드림주 아리타(왼쪽, 두민님 커미션)랑 팦14자캐 샤샤 둘다 젠더플루이드 ",
  "뱃지 양도합니다!\n첫번째 사진\n케이크 뱃지(에이섹슈얼, 논바이너리, 데미섹슈얼, 레즈비언, 무지개, 에이로맨틱, 바이섹슈얼, 팬섹슈얼, 인터섹스, 트랜스젠더, 젠더퀴어)-각각 1.2 일괄 12\n두번째 사진\n심장 뱃지(무지개, 트랜스젠더, 논바이너리, 에이로맨틱, 에이섹슈얼)-각각 1.3 일괄 6 ",
  "나는 여자라는 정체성보다 퀴어라는 정체성이 훨씬 강함. 당연한 거 아닐까. 성정체성부터 젠더퀴어인데.",
  "만약 지금 트젠으로 치부되는 사람이 나서서\n\"나는 트젠도 아니고 남자여자 둘 다 되고싶지 않다.\" 이렇게 행동하면 오히려 삶이 불편해짐.\n자기소개가 아 저 트젠인데요 에서 \"전 남자도 여자도 아닌 젠더퀴어인데요? 단지 외형으로 젠더이분법적으로 나누려 하지 마세요\" 로 바뀌는 순간...",
  "#당신의_퀴어_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n\n최이수 바이젠더\n학생때까진 남성으로써 살았지만 \n성인이후엔 자유롭게 선택하며 살아가는중 \n\n아몬 뉴트로이스 \n애초에 외계인이라서 지구인의 이분법적 성별구별에 속할 수 없음 ",
  "라플라스 남캐임 더러운 트젠 갖다붙히지마라 뭔 젠더퀴어야 클겜이 공식적으로 라플라스 이러한 캐릭터다라고 지정한적이 있음?",
  "근데 난 오타쿠판이 너무웃겨... 지금까지 젠더스왑 비엘 지엘 이거저거 다 먹엇으면서 젠더퀴어 해석에는ㅋㅋ 이렇게... 불같이 반응할 일인가?",
  "페페 찐으로 젠더퀴어 아닌가요???????",
  "나 얘 첨봤을때부터 젠더퀴어네 했음 ",
  "@MK___loh 길게 쓰셨는데 결국엔 쌤은 어떤 캐가 동인에서 젠더퀴어로 패싱되는게 적폐해석이라는 거 아니신가여 근데 오타쿠들 동인해석 적폐뇌절 하는게 하루이틀인가요? 왜 어떤 적폐는 스루하고 젠퀴패싱은 스루를 못하는것인지??&lt;이게 문제라구요\n라플은 최근 대사기준으로 하면 젠더퀴어 맞구요",
  "우리 장르에 트젠캐, 논바캐 있음-&gt;럭키~\n근데 일본겜이라 그런지 젠더퀴어쪽으로 그거 임ㅅ음... 언럭키...........(ㅅ..ㅂ)",
  "상류층 자제이기 때문에 젠더롤에 억압된 존재라고 생각하면 젠더퀴어 크롬 서사가 더 매워진다 &lt;대강 그런 의미로받아들이고 있음 상류층 기득권이라는 건 그 권력만큼 보수적 가치에 매일 수밖에 없는 존재라 실상 후계자이자 동료나 다름없는 자이라에게 그런 구습을 대습하는 태도로 이어지고 ",
  "@GimmeGimmeG1mme 저기 알티한 나오고모가 젠더퀴어야 근데 작중에 은은히 나옴 전체적으로 애들이 착하고 귀엽다 사건도 막 최악으로 치닿지않고 원만하게 해결되서 편안하게 봄 이런 힐링물 가끔 괜찮지않을까요?\n",
  "@QuI_1n_TenebriS 안녕하세요! 이건 제가 시작한 캐해가 아니라 저보다는 서치로 크롬 젠더퀴어/크롬 디스포리아/크롬 논바이너리&lt;이쪽을 찾아보시면 볼 수 있으실거에요. # 아발론_퀴어캐해_챌린지 이 해시에도 몇몇 분들이 감사하게 해당 캐해를 풀어주셔서 참조하시면 좋을 것 같습니다. 좋은 저녁 보내세요!",
  "진짜 대놓고 저는 젠더퀴어데미보이캐릭입니다 땅땅해줫는데 얘남자임 이러고잇음 준나진상 .. ",
  "근데 상식적으로 지정여성 젠더퀴어 역시도 여성혐오에 피해를 안 볼 순 없고 그건 부정할 수 없는 현실이기 때문에, 그 점에 입각해서 그 논리가 외부자들에겐 어떻게 통하긴 함",
  "@o2h5312 아왜안보이지 그리고 저건.....\n같이있고싶어서 여자였음 좋겠다&lt;이런얘긴데 왜 ..젠더퀴어가\nㅠㅠㅠ\n트위터놈들이랑",
  "‼️ 충 격 ‼️\n  젠더퀴어 실존함\n트랜스젠더 실존함\n 그게 당신 트친임",
  "#Pride2021\n\n삼국지몽으로 이미 작성한 타래가 있어서 인용.\n\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n ",
  "얼굴 뿐 아니라... 공식 젠더퀴어에 양정화 성우님 목소리까지 합해져서 극락임 사퍼 못 놓는 이유",
  "#Pride2021\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요 \n\n와 감사합니다 나 할말많아 운동하고 와야하니 갤박을 해두겠어 ",
  "새삼 보카로 노래 자주 듣지만 가사를 제대로 안보는걸 깨달음\n나... 미스터크레이지빌런빌런 화자 젠더퀴어인거 이제 눈치깜\n다시 가사랑 피브이 보니까 이걸 왜 몰랐는지 모르겠음",
  "젠더퀴어캐를 굴리기 시작하면서 일단 남캐/여캐 커미션이나 이메레스나 트레틀이나 그런걸 보고 아 저거 OO로 하면 비매겠네 하는 생각을 하게 되어서... 대상화 조심해야하지만 이런 경험 자체도 꽤 중요한거같음",
  "혐오자들이 뭐라 하건 아라시는 스스로를 젠더퀴어로 정체화했고 나는 그런 아라시를 존중하고 또 사랑한다...",
  "ㄹㅍㄹㅅ 공식 떡밥에 근거해 명백한 젠더퀴어라고 보는 입장이지만 설사 동인 해석일 뿐이라고 가정해도 애초에 남의 해석을 막을 권리가 어딨음.. 본인이 극혐하든 말든 뭔 상관이야..\n터프가 청소년에 끼치고 있는 영향력을 확인한 것 같아서 또 머리가 아프고~ 기초 인권 교육 어디까지 왔니~",
  "난 젠더퀴어이고 양성애자야. -죽기전에 하고싶은 한마디. 엽혹진 다음카페 비밀엽서 프로젝트.",
  "물론.... 그중에 한두 명 정도 진짜 디나이얼 젠더퀴어일지 의심가는 애가 몇 명 있긴 한데",
  "젠퀴 혐오하는거 아닌거 아시쥬\n젠더퀴어에대한 존중이나 아니면 성정체성이 여자였다거나 그런 거 있었으면 아 그럴수있지 그런데......\n꼭 난 남잔데 왜 아앗 나와서&lt;&lt;\n그러니까 결국 메일 정체성에 피메일 바디가 되고싶은거같은데.... 이해는 포기함...",
  "모두의 익명 질문을 모집 중!\n\n최근 답변한 질문\n● 젠더퀴어에 관한 에참꽁님의 …\n#질문상자 #익명질문모집중\n\n",
  "pride month를 맞아 당신에게\n추천하는 어쩌구저쩌구\n- 레즈물 게이물 --&gt; gl,bl\n성적지향단어를 연성물에 붙이지맙시다\n- 세상엔 젠더퀴어가 많습니다\n남자와 여자가 세상의 전부가 아님!\n+ 이성간에 친구없다는 말 지양하기\n연애중심적 사고 탈피하기\n(나도 친구의 99%가 남자...)",
  "탑엘 서약서에 저는 레즈비언입니다. 저는 젠더퀴어가 아니며 웅앵이 있는데 -_- 하는 표정으로 동의 체크 누름 야 내가 젠퀴인지 아닌지 니들이 감별 우예 할 거야",
  "#안녕_나는야_퀴어_챌린지\n나는야 논바이너리 젠더퀴어. 여자이기도 남자이기도 하면서 둘 다 아니기도 한 평범한 사람.",
  "#안녕_나는야_퀴어_챌린지\n안녕 나는 젠더퀴어 펜섹슈얼 콰로맨틱!\n나는 내 성별이 어떻든 상관 없고 다른 사람들이 내 성별을 알쏭달쏭하게 봤음 좋겠고 다양하게 봤음 좋겠어! 스스로도 유동성 있게 생각하는 편이야! 나는 어떤 성별에 관계없이 사람을 사랑해! 인류애와 로맨스감정을 잘 구분 못해",
  "#pride \n저도 저장해두고 천천히 합니다\n\n1차 및 자캐용\n#당신의_퀴어_자캐를_보여주세요\n#당신의_트랜스젠더_자캐를_보여주세요\n#당신의_젠더퀴어_자캐를_보여주세요\n#당신의_무성애자_자캐를_보여주세요\n\n2차용\n#당신의_퀴어_해석을_들려주세요",
  "@MK___loh 엥 그니까 그 님이 말씀하시는 초기부터 남성이었다는게 현재 기준으로는 대사가 젠더퀴어쪽으로 바뀌었잖아요 그거는 님도 동의하신 부분 아닌가요?? 그러면 그게 공식의 캐해죠 ㅋ 회사가 무슨 이유로 바꿨건간에 대사를 바꾼 건 사실이고 그러면 그게 공식 아닌가요?"
]