[
  "",
  "그래서 내가 작사작곡하는 멤 있는 그룹 빨기 싫었어ㅜ왜냐면 아이돌그룹은 파트분배 얘기가 나올수밖에 없기 때문에 하 근데 이건 너무 심하잖아 이와중에도 스밍 돌리고 있는 내가 너무 현타온다 쓰리라차야 제발 그룹으로 데뷔했으면 파트분배 좀 공평하게 하자 너희는 유닛으로 나올수도 있잖아",
  "가스라이팅 당해서 8키즈 안하면 / 파트분배 이야기 꺼내면 죽는 줄 아는 사람들의 모임 \n\n ",
  "그리고 파트분배 무슨 일인가요 우리 현재 화음 넣으라고 불렀냐구요 애 바쁜데 ㅅㅂ!!",
  "@@아니요 스브트 으즈 도 독식했습니다\n\n숙주나물비벼비벼키즈도 파트분배 거지같은 건 알지만그래도 공익을 위해 오류 정정 부탁드려요 ",
  "@angsammm 파트분배는 항상 좇된듯",
  "아 진짜 혼자 서있는거 보면 마음ㅍ아픔..\n파트 분배 무슨 일이냐 진짜 .....뭐하냐고",
  "@J_dog2_19 파트분배 진짜 ㅠㅠㅠ 왜이러는데ㅠㅠ",
  "근데파트분배가왜이럼",
  "박진영 파트분배 좀 해\n개입 좀 해\n파트가 왜 이 꼬라지야 \n스테이살려  \n\n ",
  "파트분배로 왈가왈부 하시는 분들 \n이제는 그냥 블블하겠습니다  \n그런 얘기 계속 끌고오실거면 먼저 블락하셔두되구요",
  "이게 맞지.. 이분 어른스럽게 말 잘하셨다\n스키즈 무대하는 모습도 좋고 노래하는 모습도 좋지만 행복해하는 모습을 볼때 나까지도 젤 행복할 것 같은데.. 난 한창 바쁜 시기에 파트분배로 쓰리라차 욕 먹는거 보고 거기에 받아치는 말들 보는게 속상해쓰,, \n우리 열스밍 하고 무대 기다려봅시다아🥺 ",
  "그냥 솔직히 랩 파트 처음 들었을때는 차라리 보컬로 채워넣지 싶었다\n가사도 꽉 채워지지 않은 곡 중간에 랩 나오니 어색해서\n박자조차 넉넉하게 잡은 곡에… 파트분배가 랩때문에 힘들었으면 그냥 다 노래 부르지",
  "@yoyoyoyo____yo 빠순이 돈 쓰는 니즈 파악하고 파트 분배 하세용❤️‍🔥❤️‍🔥",
  "@tEWPMEvEjU6cp4J 님 말씀은 논점이 틀렸잖아요 파트분배 문제점은 없다고 생각하세요?",
  "그남자들의신곡감상후기,,,\n일곱명중한명이빠져도.\n어케든굴러간다\n열심히살자 파트분배다뜯어고친몬왹처럼!!!",
  "파트 분배 알계 파임 ➡️ 수납멤 프사들 냅다 삼라차 팸 ➡️ 삼라차 프사들 개빡쳐서 파트 분배 먹금 ➡️ 수납멤 프사들만 파트분배 얘기하다 얼레벌레 흐지부지\n맨날 이지랄하니까 아직도 변화가 없는거 아니냐",
  "@mmoo_02040712 파트분배 진짜 쫌 많이 아쉬운거 나만그런거 아니지...",
  "해석 해주신거 바탕으로 파트 분배 들리는거 바탕으로 해봤어요! 다들 들으실 때 쭉 같이 읽어보시면 정말 감동적입니다..ㅠ ",
  "아니 파트 분배 ㄹㅇ 미친 듯,,, 다 개찰떡으로 받앗다고 무대 상상하는데 벌써 소름돋아 ㅅ1벌 (ㅠㅠ",
  "멜총이나 해시총공 하면 더 효과적이지 않을까용ㅜ 지금까지 파트분배 보면 솔직히 제왑이 팬들 반응 모니터링 하고 있는지도 잘 모르겠어서요ᆢ ",
  "성장은 무슨 퇴화만 안햇으면 감사한 수준 아냐? 아니면 혹시 3차에서 무대 만드느라 예산을 다 써서 파이널 무대 장치는 그 따위인거니? 파트분배도 그렇고 1차원적으로 노래 만드는 …\n\n다음은 질문 상자에 \n\n ",
  "다른 그룹에서도 파트분배 나오면..\n대신 킬링파트 잖아.. 이런거 진짜 싫어",
  "모든 사람들이 정직하게 파트 분배에 대해서만 얘기하고 회사에 건의한다면 지금 사람들이 이렇게 난리칠까? 늘 한쪽만 심하다 싶을 정도로 쓸데없는 욕만 오지게 쳐먹었잖아",
  "그 놈의 자체제작도 맘에 안 들어 죽겠는데 파트 얘기 나올 때마다 파트 분배는 회사에서 했다는 게 젤 웃김 섹스는 쓸라차끼리 해놓고 애새끼는 떡고가 낳는 꼴임",
  "얼마전에 서치해보니까 백도어 때 이미 파트분배 건으로 팬들끼리 한번 터졌던 것 같던데 그 때서야 터졌다는것도 사실 신기함 ㅋㅋㅋ 아무튼 참 신기한 그룹이구나 의견을 안 볼리도 없을텐데 여러모로 줏대돌이라 불릴만도",
  "알비답 개새끼야 파트 분배 똑바로 하라고 진짜ㅋㅋㅋㅋㅋㅋㅋㅋ 존나 어이없음",
  "파트 분배 맘에 안든다 뭔가 ㅠ",
  "근데......\n파트분배심각한건알겟는데\n오세훈1초생각나네",
  "브이틱 멤버수 딱 전형적인 1군남돌\n그 정도 멤버면 파트분배로 팬들끼리 머리채 잡는 일도 없을거고 포지션 애매하거나 겹쳐서 붕뜨는 멤도 없을 것이고 여튼 최적화된 조건이긴함\n신청려도 참 인재란 말이지",
  "@___beeeens 기쁜 마음으로 들어왔는데 썰렁…\n파트분배때문에 그렇대ㅠㅠㅠㅠ",
  "좆같은 파트분배 언제쯤 행복할까 그냥 쓰리라차 노래에 4명이 끼워맞춰진 느낌이야..나 너무 속상해 노력도 안하고 못하는 애들이면 몰라 죽도록 노력해도 작사작곡 한다는 핑계로 파트 쥐똥으로 받고 참..이럴거면 그냥 곡 받으면 안될까 너무 우울해",
  "@tiqtiqmkjw @diduueud @fivejw 근데 파트분배 진짜 왜이러냐",
  "아니 좆덤 끝나고 파트분배에 관한 멜총 하시겠다는 분들 계획 짜고 계시죠? ㅋ ㅋ ㅋㅋㅋㅋ",
  "파트분배 문제점이 확실히 있긴함...",
  "나도 했던 말 또하는 거 지긋지긋 ㅜㅜ\n몇번째야 나 누르면 그 문장 나올듯\n부디 킹덤 끝나고 착하고 정상적인 팬들이 주도하는 총공하에 공정한 파트분배가 이루어지길 ^^77 \n\n ",
  "파트분배 좀 제대로 해줘라 엉 ...? 잘생긴 애들 공평하게 보자고 ..",
  "아무리 자체제작 그룹이라고 해도 파트분배나 그런 건 회사 의견이 더 많이 들어갈 수도 있고 상황은 모르는 거잖아... 다들 속상하고 화나고 힘든 건 알겠는데 더이상 심한 말이랑 아티스트 비하하는 말 안 올라왔으면 좋겠어",
  "다음앨범 파트분배 제대로 되길 오늘부터 간절히 기도할거임...!! \n\n ",
  "@Malu_MERuY28 나 진짜 두명이라도 나아지길 바랐는데 나 진짜 거짓말안하고 어제 기도했어 파트분배 잘되게 해주세요~ 아니 사실 잘되는 것도 아니고 올인만큼이라도 되게 해주세오 햇단 말이야 근데 올인은 무슨 킹둼 전보다도 더 심각해져써",
  "근데 스기즈 노래 존나 구려 파트분배 불공정함 공정위에 신고하고 싶어",
  "와 진짜 그러네... 파트 분배 잘해줘라ㅠㅠ ",
  "파트분배 다시하는 생각",
  "🐰왜 다들 화나있어~\n\n타이틀곡 파트분배에 기사 내는 걸 홍보라 생각하고 프로모션도 안 돌려주고  7년차에 단체 뮤비가 처음으로 4k로 나왔으며 소속사도 안해주는 컴백쇼를 나우가 해주며•••••",
  "실현가능성 있는 방법을 고안해봐\n파트분배제안서를 회사에 보내보던가\n작사작곡을 해서 회사에 제출해보던가",
  "ㅅㅂ 지도 지 할말하는데 나도 내 할말하면 안되는고임?ㅜㅜ 건들지말아야할거 건들면서 그거에 대한 사과만 하고 파트 분배 잘해달라고 킵고잉 하던가하지 왜 내 귀여운 프사를 내리게 만들어요 ",
  "돈이 들어오면 들어올수록 점점 돈을 아끼는건가... 놀면 뭐하니에서도 혜진이가 그랬잖아.. 돈을 써야 퀄리티가 나온다고.... 니네가 돈써서 홍보를 해야 노래 값어치가 오르지..... 파트 분배는 어떤 사랑스러운 사람이 했을까 싶네.. 아니 어덯게 기업인이라는 사람이 일반인보다 생각이 없어?",
  "성우님들도 일단 풀버전으로 부르긴 했다고 하셨으니까... 뭐... 풀버전은 파트분배를 새로했다던가? 뭐이런 #서동요",
  "파트 분배에 총대 횡령까지.. 허허..",
  "@dia_rinE ㅅㅂ 한번 부르고 끝남 장난하냐 파트 분배;;",
  "@plc1a 파트분배 1본부퍼포팀에서 하지 않냐...",
  "심지어 대면식 보고 다들 파트 분배 괜찮을지도 하자마자 리노파트 0초 ",
  "일본부는맨날팬트위터밈은빠릿하게알면서\n#스트레이키즈의_공정한_파트분배\n@Stray_Kids @jypnation  #1본부\n정작중요한건서치를안하시나봐요파트분배공정하게해주세요",
  "서바이벌 봤고 박진영이 직접 파트 나눠주시는 것도 봤습니다. 한이 실력이 뛰어나서 잘 부른 것도 봤습니다.\n#스트레이키즈의_공정한_파트분배\n그래서요? 1위 멤버가 38.7초를 불렀고 8위 멤버가 4.3초 부른 게 변하나요? 불공정한 파트분배 중 하나이며 다음 컴백곡은 부디 잘 이루어지길 바랍니다. ",
  "매번 노래 나올때마다 팬들이 하는 얘기는 똥꾸멍으로 듣는거에요..? 파트분배 좀 잘하면 안돼? 그게 그렇게 어렵냐고..",
  "나도 당연히 속상하지 파트 분배 매번 말 나오던 문제고 잘 풀렸으면 싶고 근데 그걸 왜 나한테 와서 이렇게 공격적으로 말행..ㅋㅋ;; ",
  "파트 분배... 남의 나라 얘기 같다 맞네",
  "이제 킹덤도 끝났으니 스키즈 파트분배만 신경 쓰면됨",
  "하아...파트분배누가했는지차암궁금하네요\n그냥궁금합니다",
  "파트분배 시바 ㅌㅌㅋㅋ\n주헌!\n걍 나랑 내 친구들임",
  "노래에 있어서는 싫은 소리 하고 싶지 않은데 파트분배.. 별로긴 해 이 앨범이 전부 그러니까...(운명제외) 별 음색이 얼마나 좋은데 4명 다 있는 발라드에서도 많이 듣고 시푼뎅.. 부재 엄청 좋잖아.. 왜 그래써",
  "울 애들 목소리 두루두루 다 듣고싶다고요🥲🥲🥲\n제발 파트분배 딱딱딱 올인처럼만 해조 젭알🙏🙏🙏\n#스트레이키즈의_공정한_파트분배\nplz🙏🙏🙏 나애 소원🙏🙏🙏",
  "파트분배는 작곡가마음이다 그려놓은 큰그림이 있고 어울리는 멤버한테 분배한다~ 절대 개인적인 감정은 없다~ 하지만 파트분배는 작곡가마음이다 ",
  "@BBrmoth 아 파트분ㅂㅐ 유타 7이네",
  "스웨덴 곡 들으면서 진짜 너무 친숙함을 느낌\n척추가 펴지는 비트와 파트분배",
  "시발~ 나는 믾프도 되고 방프도 되는 인간인데 한쪽에서는 삼라차 패고 한쪽에서는 빡쳐서 파트분배 개무시하고 나는 뭐 어쩌라는겅미~",
  "박즤셩 평소엔 동네북인데 노래 할 땐 권위 있는 리더인 게 좋음 보통 멤버가 일곱이면 래퍼가 둘인 경우가 많은데 올리브오일은 하나(그마저도 보컬이 랩 배운 거)인 보컬 특성화 그룹이라 메보인 박즤셩의 영향력이 더 커짐 게다가 프로듀싱도 할 줄 알고 파트 분배까지 맡아서 하니까 더 존엄함",
  "파트분배는 아이돌의 영원히 풀리지않는 숙제가아닐까",
  "@diedieO_O 흑흑.... 봐줘서 고맙뇌요\n비록 이렇게.. 내 심장에 뇌창을 꽂는..팩트를..함께 가져왓지만...\n이건 제니공주의 잘못이 아님\n파트분배 저따구로 한 새끼와 카감의 잘못임.",
  "너무 늦게 올리는거지만 오늘 127 신곡도 나왔당 완전 좋다 !!! ㅠㅠ 애들 랩 넘 잘 하고 노래도 좋은데 제발 파트 분배만 잘 해주면 좋겠다.. 뮤비 보니까 코디도 괜찮던데...... 후 지금은 스밍돌리는중인데 너무 신나서 혼자 집에서 노래부르는중 ㅋㅋㅋㅋ ",
  "@stay_zzang 그 전에는 솔직히 파트분배며 뭐며 이런 얘기는 탐라에 없었는데 그냥 어떤 스테이가 말 잘못해서 계폭하거나 본인 팬 모집하고 이런분들말고는 큰 문제가 없었죠….",
  "모쿠로미는 걍 다 좋은데 굳이 꼽자면 \"와레와 마하라자~ 와레코소 오도리코~ 와레와 아키우도~~\" 하는 그 파트가 젤 좋은 듯\n애들끼리 파트 번갈아가며 코러스 넣어주는 게 색달라서 번역하고 파트 분배 표시하다 피 토함 아니 이게 아닌데",
  "@2bcatk 뱅신같은 파트분배라고 생각혀요\n으휴으휴...... 바보같은 놈들\n호석옵을 이정도로밖에 못 쓰나!!!",
  "그저 뇌피셜로 인하여 파트분배, 파트독식 한다고 욕하는건 좀 그렇지??^^\n1본부 퍼포팀이 해주는건데 그 모든 잘못을 새벽까지 고생하면서 작업해준 그 멤버들한테 돌리는거지??\n제와피는 걍 얘네 고기방패로 쓰나요?!ㅋㅋ",
  "근데난울프강파트분배도에바라고생각하는디",
  "그니까 결론은 뭘해도 안바뀔거니까 힘빼지 말고 저딴 파트분배에 순응하고 빠질이나 하란 말씀인가용? 저희도 실력운운하면서 비난하는 글 안보고싶은데요 한쪽에서만 비난글이 올라오는 것도 아니고 양쪽 다 속상해요 그건 왜 지우나요 ",
  "파트분배 당연히 속상할 수 있고 이해도 하지만\n팬들이 하고 싶은 얘기는 파트분배에 \n불만 갖지 말라는게 아니라 말을 가려 하라는거지\n파트분배가 공정하지 않았다는걸로\n프로듀싱하는 멤버들한테 막말하고 욕하는\n걸 정당화할 수는 없잖아",
  "다이아몬드 파트 분배에...\n당황스런 너의 표정마저 재밌는걸\n김민지한테 시킨 사람\n정말\n3대가\n만수무강 해야됨\n근데 이제 무병까지 곁들인",
  "삼라차 머리채 그만 잡으면 안되냐 파트분배는 회사에 대고 말해 ㅅㅂ ㅅㅂ 이젠 욕할 힘도 없다...",
  "작사작곡프로듀싱까지싹다멤버한테맡기는데\n파트분배만회사가🙃\n킹덤에서도전적으로멤버들목소리가큰걸보여줬는데\n그래도파트분배는무조건회사목소리만🙃",
  "@miuweasel 파트분배 정말 힙합 그자체!!",
  "음...? 애 하나만 문제가 아니네요\n파트분배 ㄴㄱ? ",
  "애초에 정도를 지키고 선을 지켜서 분위기 안 흐리고 파트분배 이야기 하는 방법이 먼데? ㅋㅋ 자체제작돌 아냐? 뭐 본인들이 하는 ‘이번에도 파트가 없네 ㅎㅎ.. 다음에는 꼭 많이 볼 수 있기를 ㅜㅜ’ 이러는 거임? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 진짜 정신차려,~",
  "파트분배로 시끄럽게 굴지말고 스밍이나 돌리라는데 이미 존나 울면서 스밍 돌리고 있음",
  "하 진짜 파트 분배도 미쳤고 그냥 다들 그냥 \n미쳤어 아 진심 이거 빨리 보고싶어ㅠㅠㅠㅠ",
  "그리고 정말 그 아이들을 위해서라면, 소속사에 메일을 보내는 것이 가장 빠른 방법이라고 생각합니다. 제발 선 넘는 발언도 적당히 하면서 파트 분배 제대로 해 달라고 요구하세요.",
  "만약 파트 분배 멤들끼리 상의한다고 하는게 진짜 맞으면 ㅍㄷ이 프로듀싱에 이름을 올릴필요도 없는거지 하는거라곤  노래 키올려서 멤버들 당황하게 만드는게 일인건데 ",
  "여기진짜 공산주의 파트분배 미친게 무조건 1등 나오고 2등 나옴",
  "근데 별이파트 20초는 좀 에바스럽지않냐 비답아 ... 도쿤씨 이건 좀 ... 파트분배 좀 제발",
  "파트분배 공평이지랄",
  "@SONG__517 당장 파트 분배 보러 갑니다",
  "스트레이키즈의 공정한 파트분배를 바랍니다.\n#스트레이키즈의_공정한_파트분배",
  "어ㅏ save 파트분배 ㄹㅈㄷ",
  "파트분배 역겨우면 탐라 더럽히지좀 말고 제왑삐한테 다이렉트로 메일이나 보내요\n험한 발언 하다가 싸불당하다가 경찰서가지말고",
  "@mybabybbang 파트 분배로 인한 까글이랑 알계때문일걸…",
  "그냥빨리킹덤끝나고\n8명이서.파트분배잘된.띵곡으로.\n컴백햇으먄좋겟다",
  "파트분배 잘됐다는 소리 금지다 sᴵᴮᴬᴸ 진짜로 원래도 없었는데 카감이 더 소멸시킴",
  "애들아 파트 분배 잘 됐지 않아?",
  "징징거리는게 듣기 싫으면 파트분배를 똑바로 하면 징징거리는 소리가 안나오겠지",
  "저분이 지금까지 본 파트분배 알계중에 제일 멤버 머리채 안잡고 논리적으로 패심",
  "왜 늑대라고 생각하는거야? 맹수면 미로에서 나온 사자도 있는데? 지금 그 어느때보다 팀이기에, 서로가 서로에게 자긍심이 되어주는 그런 시기에, 우리는 뭉쳐야 사는 '늑대무리'라고 하는 애들한테 파트분배 얘기따위나하는 그런거. 눈치챙겨야 하는거 아니고?",
  "근데 진짜 참을래야 참을 수가 없다.... 파트분배......... 하... 니네 홍보 안 하는건 얼렁뚱땅 넘어가줬는데 파트분배 이렇게 할 ㅣㄹ이냐 진짜;;;;",
  "이미 몇차례 파트분배로 자기최애들이 무분별하게 욕먹는걸 본사람들입니다 무작정 도와주기엔  너무많은 욕과비난을 받아서 당장는 누군가를 믿고 같이 힘쓰기엠 함 힘들수도 있지만 정말 모든 멤버를 존중하는 마음으로 회사에 건의하는 분위기가 만들어진다면 도와주시지 않을까 싶습니다 :) ",
  "앰들사이에서도 파트분배로 말나오는거 지겹다고 하는 얘기 나오도록 안바뀌는 새끼들 진짜 징하다 징해 서치는 안하냐고",
  "ㅅㅂ 다 너무 잘했다...그분들이랑 우리 빼고...솔직히 우리팀 너무 그분만 독식이야..연출은 그래 괜찮은데 파트분배가 그냥 한분의 솔로무대 같음....그분들은...반칙남^^들이니까 논외...에휴 ㅅㅂ 그래도 우리 우승이라도 하자 존심이 있지 이 개밥버러지 방송 우승이라도 해야돼",
  "오늘 한 일: 눈뜨고 밥먹자마자 스페이스 들어갔더니 노래부르라고함 노래부르다가 갑자기 파트분배해서 신뚜두뚜두 불렀음..^^",
  "@karong_208 맞아ㅜㅜ 제발 올인처럼 파트 분배 공평하게 해줫으면 좋겠어 올인 파트 분배 진짜 잘 되어있는데ㅜㅜ",
  "@chicagohotgay 💚 허헣,, 제가 한번 목 나갈때까지 쟈니가 얼마나 짱인지 소리쳐 볼게여,, 쟈니서 소즁해 꼭지켜,, 스엠 파트 분배 똑바로 해,,",
  "@gummibear_bb 파트분배라고 써치햇어용!!!",
  "햄이 소화할 수 있는 파트가 없는 것도 아닌데\n비답 정말... 발전이 없니? 파트분배 보고 너무 빡쳐서 공계에서 몇 자 적어봅니다 💦",
  "그팬들은 파트분배 얘기안해줌  \n\n ",
  "나진촤...아니..솔직히 파트분배비슷하게하면 뭐가덧남?? 단체파트일때 우리애안비춰줘도되니까(이미안비춰줌) 파트분배라도 비슷하게해 좀..제발..",
  "파트분배에 화난 나에게 찾아온 이 고양이는 대체 ",
  "알걔들ㅋㅋ 멤버 리더가 꾸리고 노래도 그룹명도 삼라차가 지으니까 파트분배문제까지 삼라차가 다햇을거라고치부하는게 너무 웃김 아무리 자생돌이어도 개미친회사가ㅜ아닌이상 자기네들 돈줄이고 밥줄인데 회사가 다 개입해요ㅠㅋㅋ소속사가해주는거하나없는자생돌이면 그 큰 제왑에ㅜ왜들어감?ㅋㅋ",
  "ㅋㅋㅋㅋㅋㅋ파트 분배중인데 귀여움 ",
  "오 언제그랫는데?? 근데 회사가 만들어준곡에서는 파트분배 잘됏엇잔ㄹ아\n아니 이거 시비거는거아니고 진짜 몰라서 물어보는거 \n\n ",
  "세이브...파트분배 ㅎ..,, \n\n ",
  "즉석 파트분배 개웃김 진짜 진심 만땅이구나 얘들아...",
  "어딜가든 파트 분배땜에 싸우는 건 똑같구나..\n그런 거에 열내지말고 스밍이나 열심히 합시데이\n열 낼 시간에 애들 어떻게 하면 더 기쁘게 해줄지 고민하는 게 더 나을 듯.^◡^.",
  "어캄 쓰리라차 내 생각보다 더 위엄 쩔었던고임 무려 박진영의 대표 권한도 다 찍어누르고 파트분배 자기들 맘대로 정하고 대표결재 날치기도 할 수 있는 대한민국 3대 엔터 제와피의 실세대빵이었던거임 비선실세냐 씨빠 니들 기업운영 포타 리맨물로 배웠지?등신새끼들",
  "근데 진짜 이거 슽에이라면 관심 갖고 봐야 할 일 아닌가 비난이나 모욕 이런 것도 아니고 멤버들 공정한 파트 분배를 원한다는데 그게 뭐가 맘에 안 들어서 머라고 하는 겅미? ㅠ ",
  "그래서 건의하자는거잖아용 님도 같이해요 투제와삐로 공정한 파트분배 ",
  "객관화가 존나 안 되나? 지들이 만들엇으니까 파트 하고 싶은 거 알겟는데 지들이 느끼는게 어뵤음??? ??? 파트 분배 좆창난 거 걔넨 못 느끼냐",
  "이번 곡 파트 분배 아쉽고 서운하고 그러네... 보컬멤들이 실력이 없는 것도 아니고 충분히 보컬 파트를 소화 할 수 있음에도 불구하고 랩멤들이 랩과 보컬파트를 모두 소화한건 약간 아쉬움 .. 모든 멤버의 실력이 뛰어난걸 알지만 다 같이 뛰어난만큼 파트 분배도 확실하게 분배하면 좋겠어..",
  "걍 파트 분배해서 해줘잇",
  "파트분배로 뭐라하지말라고할거면 조금이라도 달라지는게 있어야지 어케 데뷔초랑 지금이랑 달라진게 하나도없냐? \n자적자라차",
  "@o2i9th 노래는 나쁘지 않은데 아예 작곡가분이 파트분배 하신건지 평소랑 느낌이 다른 느낌?? 머라 설명해야할지 몰겟네 랩은 많이 빠지고 노래 위주였음 싸비도 따로 파트랄게 없어서 태맠 노래 부르는 첫파트가 세이브 유 세이브 미 이거 하는데 1절 끝나고 엿어ㅋㅋㅋ 졍우는 아예 2절에 나옴...........",
  "참…..파트분배 거지같다\n차이가 너무 나는데 화날만함 ",
  "@tarkpil2 파트분배.제발.",
  "@saranghae_20bok 난 보기 싫어서 제대로 안 봣는데 파트 분배 문제로 막 누가 스리라차 얼굴로 까고 그랫어",
  "마즘 지들이 더하면 됨\n불난집에 부채질 하지말고\n지들도 같이 파트분배 패주든가\n파트문제는 입싹닫으면서요  \n\n ",
  "파트분배 이슈에 방관하지 말아 주세요. 스트레이키즈의 파트에는 명백하게 문제점이 존재합니다. 메인 포지션 맡은 친구들이 더 부를 수 있는 것은 맞지만 한 명이 3n초를 부르는데 한 명이 n초 부르는 것은 불공평한 분배라고 생각합니다. @Stray_Kids @jypnation #스트레이키즈 #스키즈",
  "@live_love_leeV 둘이 과제같은 거 같이 하면 척척 누가 말하지 않아도 자료 바로바로 건네주고 파트 분배하고 할 것 같죠 ㅠ 주위에서는 마냥 신기한데 두 사람은 손 맞추면서도 뭐가 신기한지 모르는...",
  "솔직히 유로파는 있잖아 파트분배가\n\n날 잡아줘 더 강하게 끌어 안아줘\n\n나는 너 없이 살 수 없어 \nYou are the only one 영원히 \n\n이부분이 팊-탱 인것만으로도 이미...그만할까? 그래 미안해",
  "노래 진짜 잘 만들었다.. 낯설뻔했지만 중독성 있고 유행 엄청할것같은 요즘 힙한 느낌 거기다 네오함과 스엠스러움을 빼지 않았지만 엥시리가 한번도 안해본 느낌의 곡이다. 파트분배 쩔었고 어느정도 청량하면서 여름겨냥한 신나는 곡...진짜 띵곡 감사합니다.....",
  "파트분배진짜ㅋㅋㅋ\n소속사탓안하고 멤버탓해대는 멍청한인간들은 스테이하지마ㅅㅂ\n저리꺼져 다른판으로넘어가세여~",
  "근데 파트분배 똑바로 하란 것도 현진이가 돌아오고 나서야 할 말이지... 에효",
  "저만 온옾 이런 아련달달 컨셉 기다리는 거 아니잖아요? 그렇죠? 거기에 미쳐서 파트분배나 하고 있는 저... 정상 맞죠? ",
  "정글 들으면서 아팔 과몰입하기\n작사가님 혹시 아팔 읽어보신거 아닐까 싶을 정도로 주옥같은 가사들,, 그리고 개쩌는 파트분배,,,\n... 좋다.",
  "3라차한테 뭐라 하는건 못봐주겠으면서 파트분배 좆창난건 참으라는거야 뭐야",
  "항상 노답이었지만 알비덥 진짜 너무하다 진짜... 홍보도 안하지 심지어 파트분배로 서운하게 만들지...",
  "노래존나좋긴한데 진짜 햄 파트분배 무슨일 노래잘하는거 뻔히 알면서 딱 한파트주기있냐고... 화음이라도 넣어주던가...",
  "합작 정하는 투표\n파트 분배 영상\n총편집\n합작 영상 올리기\n\n이 4개 다 내가 하는데 나 부팀장이란 말이야.. 이러면 내가 팀장인거 아님..?",
  "유따는 그나마 십초라도 넘겨서 다행이라고 보는 내가 이상한거냐 애초에 졍우 6.8초 별 그지같이 파트 분배해준 니들이 이상한거냐 당빠 후자 아니냐",
  "어제는 본인들이 좋아하는 노래, 하고 싶은 노래 랩 보컬 포지션 상관 없이 파트분배 알아서 나누고, 화음 쌓으면서 자유롭게 부르고, 악기 다루고, 멜로디랑 가사 직접 만들면서 즐기고 잼 하는 모습이 너무 좋았어\n다같이 음악 하는 게 너무 좋았고\n그걸 볼 수 있다는 게 너무 행복했어",
  "파트분배 심각하긴하지 \n결국엔 싸움만 나긴했지만..... 그래도 이번에는 좀 바뀌면 좋겠네..\n솔직히 신메뉴때는 릲오 스테이인줄 이게 우리 탕탕탕탕밖에 없어서 ",
  "파트분배 참 개떡같이 잘도 해놨다 야",
  "아니 근데 파트 분배 누가 하는건데",
  "그래서 저번에 회사가 파트분배해줬다고\n자랑스럽게 말한노래 두개 뭐였냐\nㅈㄴ수록곡  \n\n ",
  "@25manwon_ 파트 분배때문에...",
  "[SAVE뮤비 후기]\n6시 공개 까먹고 곱창먹은 날 용서해라\n파트분배 존나 만족... 이정도면 탕평\n재현이.. 계속 누워있네\n각기춤 추기 딱 좋은 노래\n센가물 짤로 오지게 써먹기 좋은 착장\n지구를 지키자는거냐\n근데 다 외계인같음 지구인이 아니라\n아 댄브 센터들 싹 다 만족 흡족\n지구를 바치겠읍니다 ",
  "진짜파트분배누가함\n6.8초는좀아니자나",
  "아니 별덕들은 왜 항상 고통의 연속이야 아주 그냥 사람을.....ㅠㅠㅠㅠㅠ파트 분배 좀..ㅠㅠㅠㅠ노래를 못하는 것도 아니고....ㅈㄴ 잘하는데 너네만 모르는거니ㅠㅠㅠ",
  "#스트레이키즈의_공정한_파트분배\n제발 공정한 파트분배 부탁드려요^^\n누구는 30초 누구는 n초 따리 ㅠ",
  "@zeuuuus0219 파일젤많은테일이보다6배적어울정우.. 파트분배왜이따구야???",
  "안무가개패는생각\n파트분배한새끼주먹으로치는생각",
  "아 팀원평가 하려니까 또 스트레스받아\n대놓고 트롤링 한게 아니라서 점수 깎기도 그렇고\n또.. 조 안에서 또 2명2명3명으로 파트 분배해서 리포트 쓴거라 다른조 사람들은 얼마나 기여했는지도 잘은 모름",
  "그니까... 아니 무슨 노래 만드는 사람이 파트분배를 안한다는게 개똥같은 소리임 앞뒤가 안맞는 문장인데  \n\n ",
  "왜 얘기 안 나오나했음 진짜 파트 분배 거지같고.... 진짜 속상해",
  "파트분배 멀쩡히 하는 팀은 메보가 없니 메랩이 없니 메댄이 없니 중심이 되는 파트를 특정 멤버가 가져가더라도 파트는 정확하게 나누는 팀도 있는데",
  "어이 파트 분배 진짜 무슨 일이냐w",
  "그 얼굴、\n그 코디、\n그 파트 분배、\n\n모든 것이 킹벽했다。",
  "자체제작돌이라고 올려치기하고 빨아먹을땐언제고\n파트분배논란만 터지면 회사가 짜줬어요 ㅇㅈㄹ하는거 지치지도 않는지",
  "곡 파트분배 다 쓰리라차가하눈건가??",
  "고른 파트분배가 이뤄지면 모두가 만족할 수 있습니다\n#스트레이키즈의_공정한_파트분배\n무대에서 8명이 모두 고루 비춰질 수 있게 해주세요\n@Stray_Kids @jypnation #1본부",
  "자기들끼리 파트 분배하고 녹음할때 다른 칭구들은 의견을 어케 내는지.. 내긴하는지.. 그런게 궁금하다 정말",
  "파트분배한 사람 죽이러 가는 상상 ",
  "#스트레이키즈의_공정한_파트분배\n@Stray_Kids @jypnation #1본부\n공정한 파트분배를 원합니다",
  "아니 파트분배를 잘하던가 진짜 킹받게 왜저래?",
  "언제부터 파트분배에 목소리를 안 냈고 언제부터 쓸차팬들은 관심을 안 가졌는지...\n반복되는 문제이고 반복되게 \"트위터에서\" 말했죠. 결국 여기서 목소리를 내봤자 해결이 안 됐는데 사람이 더 모인다고 뭐가 진전될지 잘 모르겠네요... ",
  "애초에...제왑이 써준 노래들은 파트분배 괜찮았음\n대대로 제왑곡 받은 선배그룹들은 파트분배 ㅅㅌㅊ였는데\n왜 슼즈 곡에만 제왑이 파트분배를 그렇게 하냐고\n미스테리하네요~🤔🤔🤔 ",
  "파트분배에 빡친 무무들 현재 모습 ",
  "당연히 최애 분량 안 나오면 빡치지 개 좆같고\n그걸 쓸라차한테 돌리면 안 되는거고 \n근데 슼즈 노래 누가 진짜 파트분배해? 데뷔초도 아니고 애들 실력도 많이 늘었고 이렇게 수납당할 멤들도 아니야 확실하지 않은 상황에서 쓸라차 패는건 정말 개개오바고 일단 파트 분배는 좀 바뀔 필요가 잇음",
  "파트분배 오집니다 그려",
  "메일 보내세요 ㅇㅈㄹ 존나 속편한 소리 하네 악플 메일도 제대로 안 읽는데 파트분배 메일을 읽겠냐노 니 쓰리라차 팬이지 ",
  "@na_bak_na_bak 아그쵸 거긴진짜 파트분배 비슷하게해요 신경많이쓰는듯요.. 근데 그것때문에 메보 팬들은 좀 불만스러운 경우가 잇나봐요..",
  "일단 유입 많앗던 우리 아들이 사라짐\n그래도 느자구 없는 파트분배는 처맞아야한다고 생각 \n\n ",
  "어쩜 엔터사업도 그지같이 파트 분배도 그지같이 홍보도 그지같이 애들이 다 키워줬더니 딴데다가 퍼붓고있노 ",
  "매번 파트분배 문제 언급 시 멤버 비하로 진행되어 파트분배를 언급하면 팬덤 내 어그로 취급을 받는 분위기가 굳혀진 것 같아 자료 취합하고 만든 계정입니다.\n\n팬덤 내 문제점 인식부터 바로 세우는 게 먼저인 것 같아요.",
  "우리 애깅이한테... 왜그러새요.......... 지금 기분이면 파트 분배한 사람 찾아가서 한대 치기 쌉가능 ",
  "쓰리라차 인신공격에 이것저것 끌고 와서 패는 건 나도 싫음 근데 시발 뭔 팬들이 나서서 곡은 셋이서 다 만들고 파트 분배만 회사에서 한다 회사를 탓해라 이러고 나자빠져 있으니까 빡치지",
  "신곡 나올 때 마다 파트분배로 말나오면 항상 그래도 무대에선 센터 많이 서잖아 라고 하는데 그렇게 따지면 음원에서도 파트 많은 사람은 센터 서는 시간이 적나? 그건 또 아니거든ㅋㅋ 걍 파트 많은 사람은 센터 설 일도 당연히 많아짐 근데 왜 파트 적은멤은 무대센터 많이 선다는 얘기가 나오지?",
  "컴플리트버전 ㅋㅋ 과연 파트분배가 어케될까 \n\n ",
  "파트분배얘기나오면 그래도 래퍼는 킬링파트하잖아요ㅎㅎㅇㅈㄹ하는거 존나싫음 그말이안나오는아이돌이없음",
  "파트분배 좆같은건 맞지만 한지성 욕하는것도 좆같음 그냥 그만하라는뜻",
  "청사진 파트분배 조타",
  "스엠 이번 컴백때도 파트 분배 이따구로 하면 진짜 나 모 어뜨켕 정프들 들고 일어선다 ㄹㅇ 정신 똑디 차려",
  "@literallycrazy_ 임창균 천재잖아요... 가사 미쳤고 파트분배 미쳤다구요...",
  "단체 엠엠디 만들다보면\n파트분배를 내가 해야되는데..\n그럴때 쫌 최애들에게 더 많은 파트를 주게됨\n그래서 ㅋㅏ즈하 파트가 많다고🤷🤷",
  "렢라 파트 분배 보고 이만큼 공정한 게 어딨냐고 했던 사람들 꼭 항상 영원히 최애가 싸비에 의미없는 영어가사만 맡길바람",
  ";;; 근데 아무리 생각해도 파트 분배가.. 이러는건 너무하지 않냐고ㅠㅠㅠㅠ 노래 김정우한테 짱 잘어울리는데..으으으으으",
  "파트 분배는 제대로 되어야 합니다. 그렇지만 프로듀싱 멤버들이 받아야 할 비난과 비판을 당연하다고 생각하면 안 됩니다. 그리고 인기멤 위주로 파트 없는 것만 끌어 올리는 것도 있어서는 안 됩니다. 이번 스키즈 컴백 때는 파트 분배가 제대로 되었으면 좋겠습니다. 그리고 논점 흐리는 프로듀싱",
  "얘들아 나 너무 127이 좋다.. 이게 사람이 가질 수 잇는 감정인가 싶게.. 그리고 내 착각이 아니라면 파트 분배도 넘 괜찮음.. 졔현이 저음 너무 좋아서 나 기절갈김.. 그리고 유따 센터 🥲🥲🥲 좌니 센터 🥲🥲🥲 톄일이 목소리도 진짜 잘 어울리는 곡인데 잘 들리고 🥲🥲🥲🥲 나만 행복한 거니",
  "앞으로 파트 분배 누가 했는지도 좀 적어주시면 안될까요?",
  "....파트 분배^^~",
  "파트분배 좆같이 해서 빡친 사람들이 안듣는 이유도 잇지만 애초에 파트분배가 좋앗어도 그 노래를 들을만한 집단이 크지가 않은데... ㅋ 진짜 이 빠순이들 슼의식과잉 예방해야함... …\n\n다음은 질문 상자에 \n\n ",
  "파트 분배 하신분 변비 걸려라 폰 액정 깨져라",
  "욘보기 파트 내놔\n오늘도 공정한 파트 분배 외친다..",
  "어떻게 날이 갈수록 우리 회사는 퇴보하는거야? 7주년에다가 발라드 타이틀곡이면 욕먹기도 쉽지않은데 파트분배릉 개같이 하네",
  "근데 진짜 파트 분배좀........ 센터 돌아가는 거 좋지.... 근데 그럴거면 다 한번씩 해보든가 심지어 파트 한소절밖에 없는 애는 어떡할겨......",
  "파트분배 진심 미쳤어... 에리야ㅠㅠㅠㅠㅠ 진짜 최고다ㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "배베 파트분배 만족스럽다",
  "@fffffelixxxxx 걍 파트분배 얘기만 꺼내도 무조건 입닥치고 있으라는 뜻으로 곡해해도 되는거겠죠?ㅠ",
  "스엠 파트 분배 좆같이 하는거 맞고 고쳐야 하는것도 맞는데\n지금 계속 탐라에 돌고 있는 파트표보다는 이게 더 정확함\n\n",
  "님이 참여진에서 빠지니까 오빠가 1절을 부르고 있더라고요 이제 역량도 감도 다떨어지고 남은건 파트분배 좆창내기밖에 없다면 손을 떼는게 맞지않을까요?",
  "나 .\n갬블러랑 헤븐 제일 좋아 ..\n헤븐은 진짜 내 취향임 .. 노래가 진짜루 신나고 청량~한 느낌이야 나 지금 당장 차 타고 드라이브 가고시퍼짐 .. 들어도 들어도 좋네 ㄱ- 파트 분배도 짱",
  "진짜 어쩜 곱냐 나 진짜 사망 파트 분배한 사람도 같이 사망 ",
  "파트 분배 문제를 안일하게 생각하고 넘기지 마시고 관심을 가져주세요.\n@Stray_Kids @jypnation #스트레이키즈 #스키즈\n#스트레이키즈의_공정한_파트분배",
  "@25manwon_ 파트분배..",
  "이번 드림 파트 분배 공평하던데, 일이칠 다음 앨범 제발 부탁 ",
  "근데 파트 분배 진짜 웃기긴 함.. 특정 멤 팬들 대가리에 칼 꽂고 잇자너.. 한명이 좀 있다 싶으면 딴 멤이 없고.. 얘가 이번에 좀 노래를 부르는군하.. 하면 다른 애가 없음.. 폭탄 돌리기 게임도 아니구 ㅎㅎ.. 개웃김 우리도 피자판 하자.. 피자가게 가서 정확하게 엔빵으로 나눠주세요 해..",
  "존나짜증\n난다고하면안되겠죠오늘은좋은날인데\n그래도이새끼들이파트분배를",
  "파트분배데자뷰데자뷰의데자뷰\n데자뷰의데자뷰의데자뷰. \n\n ",
  "로테이트 진짜 이만큼밖에 안들엇는데 파트분배가 씹오져버림",
  "아옘 노래 들을때마다 파트분배 지리게 잘한다 생각함.. 분량 문제가 아니라 잘 어울리는 곳으로 배치하고 애들 목소리 존나 메략있게해.. 아옘노래에서 형언 몯소리 최고임",
  "근데파트분배상태가",
  "파트 분배 때문에 속상한 마음은 알겠지만..다들 싸우지 말아요..ㅜㅜ\n자기만 속상한거 아니잖아😭",
  "이번에 파트 분배도 잘 된 것 같고 비트도 너무 좋고 무엇보다 애들 얼굴이 완벽...",
  "파트분배 지적하는게 왜 문제야?\n#스트레이키즈의_공정한_파트분배\n멤버들 고르게 무대에서 보겠다는데 이거에 발끈하는게 악개 아닌지ㅋㅋ\n@Stray_Kids @jypnation #1본부",
  "내가 진짜 파트 분배 얘기로 하하호호 하고 있는 탐라에서 혼자 화내기 싫은데 속상한 걸 어떡해요🥲",
  "제발 파트분배좀 멤버들한테 맡기지 마라 멤버 개개인의 매력을 살려서 파트를 만드는 것도 프로듀서의 능력이다 능력이 없으면 능력있는 사람의 손을 빌리던가",
  "1n초 이상의 분량과 원샷은 기본 아닐까요\n#스트레이키즈의_공정한_파트분배\n신곡 뜰 때마다 파트 분배 어떻게 됐을지 맘졸이는거 그만하고 싶습니다",
  "왕탁성이 for the first time in forever를 불렀다면 다시 봐줘야하는 겨울왕국 쌉고인물의 완벽 파트분배 love is an open door\n",
  "하..#\n이런개잔인한개차반파트분배\n너무너무좋으네",
  "새삼 떡고는 파트분배 잘하는 편이군아^^  그 상태로 78파트만 좀만 늘리면 딱좋을텐데",
  "이렇게 된지 좀 됏음...\n아들 잠적하고 킹덤 파트분배 개병신같고 다들 올팬순덕 마인드 갖다 버린 후에 스테이들 정치질이나 입막음에 지긋지긋해진 사람들이 공계에서 말하긴 좀 눈치보…\n\n다음은 질문 상자에 \n\n ",
  "진짜 개판싸움이네 \n나는 쓽라차 욕하는 알계도 피뎊땃고 \n쓽라차 편 들면서 다른멤버를 까는 알계도 피뎊 땄다 \n니넨 파트분배 명목으로 그냥 인신공격하고 있는데 연예인이 시발 니네 욕받이냐 정작 멤버들은 서로 못 아껴서 안달이 났는데 니넨 열심히 한다는 애들 얼굴보고도 그런말이 나오냐",
  "이 갱생불가개양아치 컨셉대체뭔데. . .\n바비 feat.ikon\n라고해도 믿을 자본주의파트분배 대체머냐고. .",
  "아씨발너무공감된다조장진짜사람하나돌게하거나과제점수를돌게하거나하나거든요씹헐진짜사람이자료정리를해줬으면보기라도하던가양식을줬으면맞춰서적든다파트분배다하고니들틀린거수정까지햐주는데카톡도안봄진짜이런개새끼들이있다니근데씨발과거로돌아가도조장하게될거임왜냐면쟤가하면이과제망함 ",
  "그럼 3년내내 심지어 경연파이널곡에서도 나레이션파트하는데 화안나면 빠수니안하고 성불하지 그놈의 파트분배때문에 내가 아직도 바락바락 화내고있는거잖아",
  "파트분배땜에 싸우고있으니까 나 그 날 기억남 신메뉴 첨들었을때 리노 파트가 '이게 우리 땅땅땅!'밖에 없으니까 펑펑울었음",
  "파트분배 개쩐다 ",
  "바람으로 파트분배 운운하는건 어이가없네\n그때 뒷수습하느라 힘들어서 공황까지 왔는데 그걸가지고 뭐라고 하는건 뭐라고 이해를 해야할지 모르겠네 지금도 바람들으면 힘들어하던게 생각나는데… 바람은 건들지 맙시다^^",
  "현재 파트분배에 눈물을 흘리는 쟈팸 ",
  ".................지금 서로 서로 손짓으로 파트 분배하는거 .. 진심 프로같고 눈빛만 봐도 통하는 가족같아서 ....",
  "파트 분배는 제대로 되어야 하는 게 맞지만 그걸로 인해 인신공격이나 욕을 하게 되면 더욱 도움을 주지 않는 것 좀 알아 줬으면 좋겠다",
  "그나마 내가 기대했던 팬덤: 이렇게 불합리한 일본 여돌 시스템을 비판하고 파트분배 굿즈분배 푸쉬 제발 비등하게 해달라고 요구하는 팬덤\n현실: 너 일돌 처음 파봐? 원래 시스템이 이런데..;; 그럴 거면 케돌 빨던가 왜 여기 와서 이래 \n\n나: (tq)",
  "@좋아 이제 아르센은 동상을 만들고 로셸은 머리박을 준비를 하고 메르헨은 화난 왕자님을 달래는거야 누가봐도 완벽한 파트분배에요\n\nㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아아악\n칼리안이 보면 안되는 트윗",
  "fnc가 제일 못하는 거\n\n파트분배\n물 들어올 때 노 젓기\n담벼락 무너지는데 나 몰라라 하고 히죽대기\n이번엔 아닐 거라 믿는다",
  "개빡치네 회사 타령도 정도껏이지 그럼 회사라도 같이 패든가 이 년들은 그냥 파트 분배로 말 꺼내는 것 자체를 적폐 취급하고 입막음 못해서 안달이면서 어디서 이성적인 척 핀트 잡을 줄 아는 척 온갖 잡지식 갖다붙여서 되게 대단한 거 지적한 것마냥 기세등등임 시발ㅋㅋㅋㅋㅋ",
  "@karong_208 하... 이번에는 제발 싸움 안나면 좋겠다 파트분배도 좀 바뀌면 좋겠구",
  "@moonjunhuisa 셉은 꾸준히 파트 분배는 회사가 한다고 주장하고 있지만..그게 더 빡침요ㅋㅋㅋ 회사는 생각이 없나? 으휴 증말",
  "쫌 웃김 맨날 파트분배로 쓰리라차 머리채잡다가 이제와서 쓰리라차 팬분들도 협조해주세요 ㅇㅈㄹ 스키즈랑쓰리라차랑 다른그룹임? 파트땜시 화난거 이해하는데 그건 회사에 건의해야지 멤버 후려치기말고 한게 머가잇음 컹 컹컹컹",
  "일단 파트분배한 새끼랑\n안무 대형짠 새끼는 남아라",
  "과거와 초심 웅앵웅 하더니 파트분배도 그렇게 되어버린거임??ㅋㅋ",
  "@esclsla 헉 파트분배 작사하는분이 하는구나🥲🥲🥲🥲 전부그런건 아닐지몰라도.. 네오생추어리는 코다마선생님이 파트분배 했대 그리고지금 네오생추어리 채보 얘기 하는중ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이야라시이래 ㅋㅋㅋㅋㅋㅋㅋ",
  "졍우 파트가 너무 강렬했나 봐 파트 분배 잘 된 줄",
  "파트분배로 맨날천날 싸우는데 \n눈막귀막 좋노..\n써치는 존나잘하드만",
  "스트레이키즈 파트분배 하는 사람 걍 손 높게 들어서\n대가리 뻑뻑 때리시길  \n\n ",
  "하 ㅠ.. 이때까지 요보기의 왕덤 발자취를 돌아보면 파트분배가 너무너무너무 아쉬운건 사실임.. ㅠ",
  "멤버수 많으면 이해라도하는데 네명 파트분배를 이따구로 밖에 못나눔? 아니 타이틀에 24초가 뭐냐고 ㅋㅋㅋ 덕질 존ㄴ나 힘드네 씹새들",
  "ㅋㅋㅋ지가 파트 직접 세어본 것도 아니고 남이 해놓은 거 가져다가 내미는 꼴… 그리고 아이돌의 파트분배는 음원이 다가 아니지 않나? 무대 위에서 퍼포 센터로 서있는 시간은 생각 안하나…걍 솔로가수 파라 시끄러워서 못 살겟다",
  "부디우리청순보이스정우파트가많길바랍니다\n#세이브_구하러_가보자고\n파트분배가적당하길간절히바랍니다\n#시즈니를_save_하는것은_우리칠뿐\n안무영상도올려주시면무한한감사",
  "난리날만함... 아무리 경연곡 어쩌도라고해도 파트분배 이꼴난건 좀 정신차려야됨 \n\n ",
  "갬블러 진짜 뻔한 파트분배나 뻔한 전개 벗어난 부분 진짜 많은데 그걸 또 진짜 뻔하게 다들 잘한다는 게 결론적으로 하나도 안 뻔함",
  "난 사실 피자파트분배가 더 웃기다고 생각하는 사람인데(못하는 사람을 한번더 비춰줄 이유가 뭐가 잇음) 복이는.. 파트를 더 받아야 마땅하다",
  "아놔  킬링파트엄청쪼개놧는데\n이게바로멋인기라 하는애는\n진주남해 경상도 사람들시키고\n이것이 멋이여 하는애는 광주사람\n마지막은 정중하게 표준어로 끝나는데\n서울토박이시킨거 파트분배잘돼잇네 ㉵ ",
  "그래놓고 왜 파트분배 대해서 말꺼내면 판 분위기 흐리고 멤버 머리채나 잡는 까빠라는 식으로 말이 나오는거냐? 진심얼탱터져 ㅋㅋ",
  "근데.. 파트분배좀 잘해줘라\n공소 다 좋은데 메보 두명한테 파트가 너무 몰려있오",
  "파트 분배로 art하는 넘들 ..",
  "아땡랜드 주기적으로 보는거...\n리더제이가 파트분배하는거 너ㅜ무좋아함...\n일단제가주도해도되나요?하고 시작하는거(좋음)\n파트분배어떻게해야할까생각개많이한거..(좋음..산독기독기야) 합리적인이유로 파트추천해주는거..멤버들도 다 만족스러워하는게 진짜로좋음나까지행복함",
  "파트분배만 잘 된다며 ㄴ완벽해~  \n\n ",
  "아 근데 갬블러 듣다보니깤ㅋㅋㅋㅋ 곡 공개 전에 먼저 들으신 분이 파트분배 공산국가 같다고 했다는 틧 봤었는데 진짜 그러넼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "파트 분배 속상한 거 알겠는데 싸우지마요\n회사가 잘못한건데 왜그래 좋은날",
  "미도링: 파트 분배는 코다마상이 해 주신건가요?\n쿠와: ㅇㅇ\n코다마: 이 부분(오와리) 에이치사마에게 불러달라고 할 수 밖에 없잖아요☺☺☺ ",
  "파트분배 어케 한걸까? 저신이가 앵간한 임팩트파트는 다한거 보면 실력대로 분배가 맞는 것 같은데 원호군(아직 안친해짐)이 한이 파트를 햇네.... 댄브도 글쿠.. 실력파인가바...",
  "항상 분위기 다운되니깐 넘어가자 성적이 더 중요하니깐 넘어가자(중요한 400위순위) 이번노래도 파트분배만 잘됐으면 분위기 으쌰으쌰해서 더높은순위 나올수 있다고 생각하는데 이건 진짜 기분만 나쁘고",
  "별언니 가만히 서 있자나 바보 멍청이 비답아.\n파트분배 개 너무해....",
  "자체제작돌은 파트 분배 뒷말 안 나오는 거 본 적이 없음 레퍼토리 맨날 똑같아ㅋㅋ 휴🙃",
  "제왑 장사꾼이야 \n구멍 가게도 아니고 이름 난 장사꾼이 수익 창출 위해 알아서 잘하겠지 \n왜케들 정병이 왔어\n파트분배 답도 없는 개싸움에 현생 거는 친구들.. 잔다르크 역 그만 룰기고 스밍이나 혀\n앗! 강요 아님 독려임 희희 😬",
  "파트분배 ;;",
  "파트 분배도 그렇고 매번 약간 비슷한 코드 느낌으로 가는데 완전 색달라 완전 좋아",
  "ㅋㅋ ㅅㅂ .. \n파트분배한놈 머리털뽑는생각 ",
  "@kuromiDydy 진짜 걍 스엠이 문제잖아…? 아니 나라면 진짜 무조건 아낄텐데 진짜 왤케 파트 분배 안해주냐고ㅡㅡ…아 속상해ㅠ",
  "다만 파트분배는 잘못된게 맞고 그거 분배한 누군지 모를 씨발새끼한테만 지랄할거임 멤버아니니까 그래도 되자나 아마 1본부이려나",
  "유투브 파트분배 영상으로 들어봣묘 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ^^.. \n\n ",
  "쟈니즈(not 서전존) 안 가줘서 고마워해라고...유타라는 춤킹 노래킹이 있는데 이 무 극악무도한 짓이묘 에스엠...왕자님 의전을 뭐 그렇게 삼엄하게 하세요....파트 분배 볼 때 마다 이 깨물다가는 조만간 임플란트 해야겠는데 나 이가 다 갈려버리겠어 화가 나서ㅎ",
  "별걸다싸워씨발 \n파트분배 못생김ㄹㅊ한테 책임 있는거 맞잖아;",
  "파트분배 가지고 개지랄은 괜찮고 언급은 안된다니 씨발 ㅋ ㅋ 우리애 사람 죽였나요 씨발? 물론 파트분배는 좆같습니다 ㅇㅇ",
  "나는 멤버자작곡 타이틀인거 조아 😌 파트분배가 가장 적재적소일거라는 믿음이 있거등",
  "파분땜에 열라 패도 내 새끼의 행복을 위해 스밍 돌리고 있는 건 같으니 열내는 팬들 비정상으로 보는 거 금지~ 챙길 건 챙기고 제대로 합시다요~ 부담스러우면 프로듀싱 안해도됨 아무도 머라안함 컴백때도 파트분배 이지랄로 하는거 금지~ 1본부야 니가 말려~",
  "진짜 엔팀 파트분배나\n포지션 엄청 궁금함\n보컬 래퍼 구하긴 했니...?\n없으면 내 새끼 줘.... 쿨럭",
  "물론 이번 타이틀 파트분배 개그지같네씨발놈들이 파트분배를 개좆같이하는...",
  "병신인가 누가 보컬라차 위주로 곡만들어달라고함? 그냥 공정한 파트분배를 원한다는건데 존나 극단적이게 말해서 쿨한척하는거...  걍 할말없으니깐 웅앵충 같음ㅋㅋㅋㅋㅋㅋㅋ ",
  "민오,뽁,짱비니 최애로써 무슨 말을 해야할지 모르겠음.. 매번 파트 적었는데 이번에도 적어서 아쉽고 속상함. 화나는것도 당연함. 근데 이게 쓸라차 탓인가 싶음. 왜 회사탓 하냐고 하는데 애초에 파트분배를 쓸라차가 한다는게 확실해? 창프되기 전에도 왜 같은멤을 패지 싶긴 했거든.. 문제되면지움",
  "@Paralai_Panda ㅇㄴ ㅋㅋㅋ  ㅋㅋㅋㅋㅋㅋ 그거말고 머리카락 파트 분배가 존나발전함 덩어리 덩어리 나누는거 어려운데",
  "예예 파트분배 제대로 하라고 총공 열심히 하시구요 여러분~~ 저희는 여기 삼삼오오 모여서 우리 아들 빨리빨리 돌아오라고 기도할게요~~! 시간 나시면 같이 기도 부탁드려요~~!!! \n\n ",
  "@hanchunji_me 파트분배 때문에 싸운듯",
  "비답아...미운우리새끼 비답아... 다음에 새로운 곡으로 올땐 완벽한 믹싱과 ¼같이 파트분배를 해주길 바라...\n제발 그리고 계절감좀 가지자...",
  "니들끼리 파트분배 합의봤는지는 난 잘 모르겠고 나머지멤들 목소리 듣고싶다고",
  "ㅅㅂㅋㅋ파트분배 ㅈ같이했네 6.8 ㅋㅋ ",
  "파트분배누가했냐 ",
  "파트분배를 가지고 저렇게 심한말 할 수 있다니..",
  "@아니뭐.. 최애 파트 증발해서 빡치는 심정은 알겟어. 당연함 내가 윈프엿고 당장 지금 울프강에서 이리노목소리 용복이보다도 들리지도 않음. 근데 애초에 저기는 파트분배도 쓰리라차가 하는 거 아니라던데, 진짜로 지분지신 의지데 독식한놈을 끌고오면서 본받으라고 하잖아 뭔 알못소리냐고",
  "싸우는 이유가 뭐겟음 ㅋㅋ 물론 개같은 파트분배가 가장 큰 이유겟지만 아가리올팬짓하다가 바닥 다 보인 분들ㅜ때문인것도ㅜ잇는듯ㅜ \n\n ",
  "수록곡 갈아엎을 시간에 타이틀 파트 분배나 다시 해보지 그랬냐?",
  "용보기 파트 좃도 업는거 개빡쳐 물론 개빡치고 지나가는 누구 목 따버리고십걸란\n근대 암만샌각헤도 3이 파트분배를 한다 그건 아닌걱 갓어,,, 진차로,,,,,,,,,,,,,,,,,,,,,,\n\n내㉮ 또 실언을 헸을 수도\n정확하지 안을 수도\n누군가에게 상처를 줬을 수도",
  "@SharpOneonly 제발... 많이 줬을거야... 마린세르 입혀놨는데.. 파트분배까지 적으면...🥺 울거여..",
  "스테이끼리 단합해서 행동해야 할 시기에 지금 뭐하는거임? 타팬들한테도 머리채 잡히고 같은 그룹 팬들한데도 머리채 잡히고?? 이제 말이 되는 상황임?? 그팬덤도 아니고 내부분열 작작좀 하자고  파트분배 애들이 하는거 아니고 1본부에서 하는걸텐데 욕할꺼면 회사를 욕해요 제발",
  "6.8초?파트 분배 한 놈 나와 니 얼굴에 똥 쌀거야",
  "랩파트만 만들어놓은 노래 파트분배 맡기는 쓰리라차~  \n\n ",
  "이 이게먼.. 젱우 파트 실종했고\n좋긴 좋은데 랩 멤한테 파트가 너무 몰림..\n전체적으로 파트 분배 이게 뭐냐 ",
  "공정한파트분배요구가잘못된건가요\n#스트레이키즈의_공정한_파트분배\n관심을가져주세요제발그래야해결할수있어요",
  "다인원 별로임 \n파트분배땜에 맨날한처먹음",
  "아진짜웃기다 파트분배 시발!!! 하다가 스밍안끊겻나 확인하기",
  "자체제작언플 하면서 작사작곡천재다~♡♡ 해놓고 파트분배만 나오면 우리애 패지말아달라는말은~뭐..\n잘되면 내탓 못되면 니탓같은 마인드아닌가^^;",
  "여전히 파트분배에 대한 불만은 있지만 그래도 축하해ㅎㅎ",
  "평소엔 줏대 없다더니 왜 파트분배에서만? 줏대가? 잇으신거죠? \n\n ",
  "파트 분배 문제는 정말 꾸준~히 언급되는구나\n당연함\n꾸준히 문제임\n울프갱 첨 듣고는 걍 어이가 없었음",
  "늘 쓰리라차에게 비난이 향했기 때문에 계정주님께서 글들을 올리시는게 비난을 하고자하는 목적이 아니어도 비계 혹은 어디서든 쓰리라차가 비난을 받고 있을 거라 생각합니다 다들 이 파트분배 문제에 대해 알게 된다면 그 뒤에는 어찌하실 생각이신가요? 회사에게 항의하실 건가요?",
  "아니 지금 시대가 어느 시댄대 자꾸 입막음을 하냐고ㅋㅋㅋ 팬덤분열을 제가 일으켰나요 파트분배가 만든 일이지~",
  "이짜나 긍데 나 정말 웃긴게 파트분배는 그분들이 안한다면서 파트분배 얘기만 나오면 쓸라차 끌고오는 사람들이 대체 누군지 모르겠어,, 우리는 그냥 '파트 분배의 공정성'을 '파트 분배하는 사람'한테 건의하고 있을 뿐인데 휴 😞💨",
  "파트 분배 어케 했을까 아 개궁금하다 진짜",
  "근데왜자꾸 방씨가 파트분배하는거아니래??\n자체제작이라며",
  "돌려돌려파트분배\n나머지넷이서가위바위보해서양정하냐?\n이번에용복이가진거고?",
  "파트분배 왜 이따구임? ",
  "근데 파트분배 진짜 좆나 못한다,,",
  "보컬 파트분배 다시 하자 제발 ㅆㅂ",
  "ㄱㄴㄲ 나도 이 생각함 \n우리 애들... 올 보컬 아님? 애초에 올 보컬이라서 이번에 파트분배 기대했엇음 \n아미슈처럼 화음 부분도 기대햇고 \n본인 활동 때 발라드로 음방나간 첫번째 사람이라서 파트 많겟지^^! 햇는디",
  "파트분배고 뭐고 차트진입하는거나 꼭 보고싶은데 할 수 있겠지",
  "우리가 괜히 화난게 아니라고 솔직히 까고 말해 타돌은 프로모션에 예전에 역광고? 다 해주더니 기껏 기초 쌓아올린 우리무들한테는 단하나도 못해주는게 진심인거야? 솔직히 알비w 주 수입 요인이 우리무들 아니야? 그래 돈이 없어서 못했다고 쳐 그럼 파트 분배는? 너네 엔터 사업 몇년째인데🤦‍♂️",
  "근데 최근노래들에서 느낀거지만 정말 파트분배 열심히하셨네요..",
  "파트 분배 얘기를 왜 필릭스랑 한지성 가지고해\n양정인만 내쫓으면 해결되는데\n양정인 파트 리노가 하면 되잖아",
  "파트분배로 왜 또 와글와글 친구들이야 ..\n얘들아 그냥 귕덤 1위좀 누리고 잇자 ...\n우리는 하루걸러 하루 싸우니 왜 ...",
  "파트분배 개좃같이 하는거 아직도 안고쳣네 ㅅㅂ",
  "진짜임\n처맞는거 꼴랑 파트분배밖에 없음 \n\n ",
  "파트분배만~~~~\n잘하자~~~ \n\n ",
  "스트레이키즈 스키즈 공정한 파트분배\n#스트레이키즈의_공정한_파트분배\n1본부는 문제상황을 인지하길 바랍니다\n@Stray_Kids @jypnation #1본부",
  "애도 파트분배에 대해 회의감 들듯",
  "파트 분배한 사람 이리 나오세요",
  "파트분배 근데.......ㅠ. 다음컴백곡을위한빌드업이여? 담엘범에 지금 파트업는멤들 파트많아지는거면 좋을텐데말이야",
  "트윗들 딱 봐도 비난의 의도 없어보이는데 팩트맞고 고쳐야되는거 맞잖아 나도 창픈데 인정함\n왜 벌써부터 우려하는지도 이해가는데\n애초에 멤버 욕 비난 편가르기없이 팩트 그대로 파트분배 신경써달라고 하면 끝나는 문젠데 어느쪽이든 파트분배를 명분으로 멤버 인신공격을 해버리니까 그게 문제지 ",
  "파트분배 좀 잘해주지....",
  "파트분배 역대급 골고루인듯",
  "이거 뭐야.. 파트분배..이거라구? ",
  "근데 궁금한 게\n혹시 다들 아이돌 처음 좋아해보심?\n아이돌 파트 분배 문제생기면 맨날 프로듀서 작곡가 먼저 비판하지않나?\n근데 스키즈는 애초에 자체제작으로 언플하고 작업실에서 브이앱하고 자기들이 노래다쓰는데\n걍 멤버라서 쉬쉬하고 일부러 말 꺼내면 변절자 취급받을까 봐 조용했던거자나",
  "내가 글쓰는 순서 (한 작품 기준)\n\n플롯 구상- 시놉시스- 목표 글자수 설정- 파트 분배- 트리트먼트- 집필- 퇴고 &gt;&gt; 업로드",
  "파트분배땜에 개지랄 났던거 알면서도 또 파트분배 걸고 넘어진거야??",
  "뢰알 킹덤때 닥치고 잇엇으니까.. 제발 손에 손잡고 우리 다들 “공정한 파트 분배”를 외쳐봐욥~",
  "전부터 주헌이가 만든곡들 애들 파트 분배도 그렇고 좀 목소리랑 특징 더 잘 잡는다 생각햇는데 이건 진짜 개 도랏네",
  "오래된 친구들끼리 노래방가면 파트 분배 다 되어있잖아ㅋㅋㅋ 그걸 이제 보네 노래하는 컨텐츠 있긴 했는데 거의 솔로나 듀엣으로 불렀으니까ㅋㄲㅋ",
  "궁금한점! \nQ. 곡 파트분배 누가 하나요?",
  "파트분배 심각성을 좀 알아야될텐데 맨날 쳐싸울게 아니라 그.. 알아서 개선을 좀 하시라고?",
  "제발 논점 흐리지 않게 파트분배 참여 안 한다는 프로듀싱멤 언급하고 패지 말아요 우리..\n#스트레이키즈의_공정한_파트분배\n@Stray_Kids @jypnation #1본부\n꼬옥회사귀에들어가게만만들면되",
  "과몰입해서 가사 파트 분배 애들이 한거라고 생각하면 좀 죽고싶음 나는 다이죠부니나루 부를게 너는 유레미타이다 불러 &lt;이게...이게얘들아",
  "볼케이노에 1:17초에 바운스가 루카스 목소리인건 알겠는데 왠지 다른 바운스(?) 두개도 루카스 목소리 같은데 혹시 바운스 파트 분배 아시는 분?? 오늘 하루종일 그 생각 중임...🥲 ㅋㅋㅋㅋㅋ",
  "파트 분배 보먼 파트 없는 애들은 계속 없음",
  "존나 밀어줘도 모자랄판에 파트분배도 이꼴나고 내가 얘 보려고 다른놈들 씹스러운부분까지 견디기가 너무 좆같음 씨발..... 노래 들으면 들을수록 분노만 쌓인다 나는\n무대 잘 하길 빌어야지 ",
  "야 파트분배 다시해라 ㅅㅂ",
  "미친 똘추쉑… 정프들 일어난다 이제… 파트분배 왜 저러냐 ",
  "나머지도 이름 달아서 파트분배하고싶은데\n최강밖에 못달아이제",
  "@jdy__0325 파트분배 때문에 지금 써리라차 욕먹는중임",
  "나도 파트 분배 얘기 좀 해보고싶네……",
  "그 팬들 중에 파트분배 이야기 해주는 애가 있긴 해? \n\n ",
  "그냥 데뷔때부터 지금까지 파트분배 양심쳐뒤진건 안변한듯ㅋㅋㅋㅋㅋㅋㅋ \n\n ",
  "근데 파트분배 뭐야 나 좀 빡치는데 \n우리 애는 파트가 두 소절이네요\n생각하면 생각할수록 개빡치네\n스타일링 완전 이쁘게 입고 미모 뽐내야 하는데 왜 원샷도 안 잡아주냐고 ㅅㅂ",
  "파트분배얘기한건데...\n일단알겟어요 ",
  "프로모도 안하고....파트 분배도 줙같이 하고....\n비덥이는 하는게 뭘까^^",
  "@karong_208 그니까... 보컬도 파트가 이렇게 없으면 왜 보컬라차라 부르나 싶기도 하고... 솔직히 댄스라차도 파트 진짜 없잖아.. 센터도 많이 안 세워주고.. 이번 컴백때는 파트분배 더 잘 됐으면 좋겠다..",
  "@esclsla 퓨저닉스타즈도 브뉴스도 코다마선생님이 파트분배... 우잉너무조아🥲🥲 ",
  "하.............파트분배한새끼나와라",
  "비답 새끼들 파트 분배좀 똑바로해라",
  "데뷔 몇년찬데 아직도 파트분배로 속상하게 만드냐 진짜로,,,",
  "@guqnvkeo @adamuzzang 나 죽고싶음 진짜 파트 분배까지 왜이래????????",
  "파트분배한 사람 ",
  "근데 솔직히 이런 얘기하는거 내 탐라에 있는 똑같은 사람들밖에 없고,, 왜 다른 사람들은 관심조차 안주는거지 파트분배의 심각성을 못느끼나?",
  "공부행에서 지금 공부하는사람 아무도 없음\n나도 아까 과제 다 끝내고\n영상편집할거 파트분배중 ",
  "엥 파트 분배 왜이래 ",
  "파트분배에 불만을 가져?\n똥싼다 양심이잇지\n 욕심쟁이할망구들아",
  "네~ 저는 싸이코패스가 아니니 바람은 삭제하도록 하겠습니다. 다른 파트분배 불공정한 노래들도 많으니 알티 부탁드릴게요. :) \n\n아무것도 알티 안 하시고 하나 꼬투리 잡으면서 말씀 세게 하시면 슬프네요. ",
  "스엠 같이 외치세요\n정상적인! 파트분배를! 하도록! 합니다! 정신을! 차리자!",
  "파트분배가 잘됐다고? 별 ㅈㄹ",
  "파트분배 문제를 뭐라고 메일 보낼건데 방찬이 30초 부를 때 필릭스 리노 아이엔 3초 부르는 게 불만입니다? 자체제작이라고 노래 관한 거 죄다 맡기는 1본부에서 퍽이나 들어주겠다 그런 거 다 검열하고 들어줬으면 토북이 해장국 이런 망곡 안 나왔음",
  "뭐가 파트분배가 잘됐다는거야? 혹시 나만 뱅췐파트가 30배로 확대돼서 보이는 세상에 살고 있나?",
  "근데 진짜로.. 팬들이 더이상 이렇게 얘기하고 서로 싸우고 하기 전에 솔직히 자기들도 알지 않을까 싶은데 스스로가 고쳐나갔으면 좋겠네 제발 맨날 누구는 걍 파트 분배랑 상관없이 욕하고 그거 보는 멤프들은 또 어쩌고",
  "걍 기본파트분배도 제대로 못하는데\na&amp;r 딱지달고 그들손에 모든게 달려있는게 개빡침\n아티스트 소중하다면서요\n파트분배 기본아니냐고 ㅋㅋ\nn분의1로 나누라는것도 아니고\n한명한명 다 돋보일수있게 기획하는게 그쪽이 하는일 아님?\n일존나못해",
  "파트분배 어쩌고 머리채 잡을 시간에 스밍 하는게 더 이득 이겠다",
  "진짜 너무 속상함... 다들 예민해서 나쁜 말들 오가는 것도 이해하고 파트분배땜에 지금까지 참다가 속상해서 터진 것도 다 이해하는데 파트분배를 누가 하는지 정확하게 모르는 상태에서 작곡/작사 멤을 욕하는 건 진짜 아니라고 봐... 나도 모두 다 좋아하는 사람으로서 파트분배 이야기 나올 때마다",
  "저 계정 다 맞는 말하는데 뭐가 기분 나쁜지 잘 모를,,~ 노래 들으면서 아무런 의문점이 안 생기는 것도 문제라고 생각하는데 ㅠㅋㅋ 객관적인 사실로 파트분배가 공평하지 않은 거 맞고 분량땜에 눈물 쏟는 팬들 많은 것도 맞잔어",
  "목요일에는 잠잠 햇는데 음원 선공개하고 나서 황프 아닌 사람들도 파트분배에 개 열받고 찾아와주셧어... 1차 때 내가 신랄하게 욕햇던 걸 기억해주신듯, \n\n ",
  "파트분배 ㅋㅋ\n역시 개스엠 !",
  "알비답 진짜 살심드는데. 홍보 안해, 팬송도 아니야, 곡이 대중성도 없어, 영어 자막없어, 파트 분배 좆같아, 멤버들 참여도 못하게했어, 직원관리 좆같이해서 중국팬덤이랑 손절쳐. 그냥 존나 뭐 어쩌자는 거임? 이래놓고 뭐가 되기를 바라면 그게 말이안되는거지. 재계약시켜놓고 대우가 이거냐?",
  "7년을 돌아 보는 앨범이라고 초창기 때 그 파트 분배로 가는 건가ㅋㅋㅋㄱㅋ..하",
  "파트 분배 좀 잘 해라 스엠아ㅠㅠㅠ",
  "파트 분배에 관해서는.. 나도 당연히 속상함.. 파트 적은 것도 팩트는 맞지,, 뽁프들 민프들 화나는 것도 속상한 것도 이해하고ㅠㅠㅠ근데 그게 타멤을 깔 일은 아니라고 생각해서ㅠ,, 그 멤버를 생각하며 노래 만든다는게 무조건 그 멤버한테 생각한대로 파트가 다 간다는 뜻이 아니잖아요ㅠㅠ..",
  "두 무대 모두에서 뒷배경을 할 미카 생각하면 진짜 기절할 것 같음\n당연히 민심이 있고 게임적 허용으로 분량은 거의 공평하게 나오겠지만 서있는 라인 부터가 미카가 한 줄 뒤에 서있게 되면 나 정말 정말로 그날 기절함 그래도 파트 분배 보면 미카 노래 개많이 함 슈가 흥 불출실패작놈 됐고",
  "@renjunismycatdn 개조아 근데 파트 분배 좀.. 오바임",
  "이제 해결할때도 되지않았나\n #스트레이키즈의_공정한_파트분배\n멤버들이 가진 역량을 제대로 발휘시킬 수 있는 파트분배를 하자고요",
  "어어...\n파트분배 누가 햇는지 모르겟지만\n밤그는 어쩔 수 업는\n현실은bottom.\n이시라는거지...\n그 가사 밤그 아님 누가해요\n최씹탑준 ",
  "진정한올팬이면관심좀가져주세요\n#스트레이키즈의_공정한_파트분배\n@Stray_Kids @jypnation  #1본부\n우리애들다실력좋아요공정한파트분배로실력확인좀할수있게해달라구요",
  "내 탐라는 항상 파트분배 이야기해좃으니까..\n다른사람들도 해줬음해\n다른탐라도 되고있는지 궁금",
  "애초에 파트분배를 잘했으면 알계가 생기지도 않았을텐데..",
  "#스트레이키즈 #Straykids @Stray_Kids @jypnation\n\n공산주의식 파트분배 하잔거 아님 누군가 삼십초 부를때 누군 오초육초 말이됨 ???\n적어도 한명의 멤버가 길게 원샷받을만한 파트 보장해줘라 쪼개고 쪼개서 나눠주는 울프갱 파트 기분 더러움 ",
  "그거랑 스트레이키즈는 왜 파트분배가 똑바로 안 될까? 이것도 두고두고 봐줘잉 ㅋㅋㅋㅋㅋ  \n\n ",
  "벌써삼년이다공정한파트분배원해요\n#스트레이키즈의_공정한_파트분배\n어느그룹도이렇게까지파트불공평하지않아요\n@Stray_Kids @jypnation #1본부",
  "뭘 본거냐 파트분배가 잘?뭐라고?",
  "아 뭐여 다시보니 쩡 파트 한줌이네 진짜 \n파트분배 잘햇다는거 취소..ㅜ",
  "파트분배가 환상적임",
  "원래 진즉부터 나왔던 파트 분배 말이었는데 속상하다 ..",
  "파트분배 아무리심하다지만 도넘는말들하는아들왜캐많음 ㅠㅠ 으휴",
  "진짜 파트분배 문제 심각한거 맞음\n이번만은 쓰리라차 인신공격하면서\n물흐리지말고 파트가지고만 지속적으로\n얘기해서 회사가 좀 볼 수 있게 했으면 좋겠음 ",
  "스키즈.. 컴백때.. 파트 분배 좀.. 제발 ㅠㅠ 신뚜두뚜두만큼이라도..ㅠㅠ",
  "웃어줘는 1절 파트분배 장난아닌거같음",
  "#스트레이키즈의_공정한_파트분배\n이번엔 제발 의견 전달 돼서 파트분배 개선됐음 좋겠다",
  "거침없이 단체버전 파트분배 진짜 갓벽하다...",
  "파트분배한쉑개패는생각",
  "노~룰즈 무대 그만보는법좀 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 춤이랑 파트 분배 너무너무너무너무 좋아",
  "파트분배 도대체 쓰리라차가 안하면 누가 하는디 ㅋㅋ 가사 작곡 작사 편곡까지 다 참여하는 자체제작 하면서 파트만 안나눈다며 쏙 빠져나가는게 ㅋㅋㅋ 존나 웃김",
  "이게맞지.. 걍 knk 파트 분배의 정석같은.. ㅜㅜ \nhey baby부터 엉성이 파트인것두 잘어울리고요 걍 피토하고자결함  \n\n ",
  "파트분배 얘기 그만 하면 안 돼요? 스밍이 중요한데 다른 얘기에 어수선 하고 싶지 않음 불편한건 제왚에게 메일 넣으세요",
  "아니 맨날 메일로 보내래 보내서 해결됐으면 벌써 끝났고 파트분배 잘 됐겠지ㅠㅠㅠㅠ ",
  "하.. 아무리 노래 파트 분배가 좆같다고 해도 내일 무대 파트 분배도 좆같기만 해봐",
  "#스트레이키즈의_공정한_파트분배\n공정한파트분배바랍니다...큰거바라는것도아니고공정한파트분배제발",
  "제발 그래서 파트분배 누가했는데\n혼나는거 아니야 일단 나와봐",
  "어쩐지 파트 분배가 뭔가 새롭더라니•••••••앞으로 이렇게 새롭게 잘 섞어주세요",
  "파트분배 이딴식으로 할거야?\n진짜 정신안차릴래?",
  "근데 저거 파트 분배 말 없나 판 떠서 몰겠다..",
  "파트분배 맨날이지랄나는데 안고쳐지는게 신기하다고",
  "@stay_zzang 파트분배때문에 쓸라차 다른 멤 팬들한테 욕쳐먹어서 탐라상황 안좋던데 난 그시간에 후즈팬 투표하고 스밍하는데 개빡쳐서",
  "설령 정말 회사에서 파트분배를 해준다고 쳐도 스키즈는 팀인데 팀이 잘 되려면 몇년째 파트분배가 그지랄이면 리더님께서 건의라도 해주실 수 있는 거 아닌감?😅 진심 모르겠네... 그의 큰그림이 너무 커서 못보겠어요",
  "논점을 요상하게 흐리네 ㅋㅋㅋㅋㅋ\n스밍은 스밍이고 파분은 파분이지 \n싸우는거조 적당히 해야되는거도 인정인데\n파트분배도 적당히 했어야지",
  "근데 이번에 타이틀만 발라드가 아니고 아예 수록곡 까제 발라드 앨범이였구나.. 너네 발라드가 요즘 유행하는지 잘 아나보다? 그래... 파트 분배나 잘해 이새끼들아",
  "라비던스 주목 제발 이걸 들어봐 \n이건 앱솔루틀리 너흴 위한 노래 \n나혼자 자체필터링 파트분배도 끝남\n",
  "에휴 파트분배로 팬들 서운하게 하지마;;",
  "하 진촤 멋있어ㅜㅜㅜ\n이번에 쟈니 랩 보컬 센터도 있고 애들 파트 분배도 골고루 되서 매력적인 음색 다 담을 수 있고 너무 좋다ㅜㅜㅜ ",
  "찬이가 파트분배 회사가 하는거라고도 했었고 '곤데이즈는 파트 공평하게 하고싶어서 의견을 많이 냈다' 라고 했다는거 보면 파트분배는 회사가 하는게 맞는거같은데..",
  "근데 힙은 진짜 사기긴 해,, 곡 헤메코 안무 파트분배 맘에 안 드는 게 없었어 성적도 엄청 좋았잖아",
  "아니 근데 씨발 파트분배 미쳤냐고 왜 애를 수납해",
  "말 작작 얹으라고?\n마플 그만 타라고?\n\n지금 이거 꾹꾹 참고 있거든요???;;;;;;;\n\n예능 좋은거 제대로 잡은 것도 아냐\n홍보도 팬들만 해, 파트분배도 수록곡 포함 뭐 같이 해 , 비답 하는거 없으면 머글들 발라드 듣게 기우제라도 지내던가;\n\n짜증나는데 속 긁고 있엌ㅋㅋㅋㅋㅋㅋ\n뇌절이 뭔지 모르나;",
  "나 진심 쓰리라차가 파트분배 하는 거 아니라고 얘기하는 애들 머리 속에 뭐가 들엇는지 궁금함 \n\n ",
  "파트분배가 초심으로 돌아가란 얘긴  아니였을텐데....,--",
  "정우야 우리 정우야 파트 분배한 사람 이름 불러 빨리 나 그 사람 찾으러 가고 있으니까 버블로 이름 석자만 보내주라 부탁해",
  "파트 분배 미쳤나",
  "@karong_208 그 파트분배땜에 같은 팬덤에서 쓸라차 욕쳐하길래...... 하",
  "파트 분배 문제든 뭐든 까글을 비롯한\n모든 싸움 부추기는 글 끌고오시는\n분들 정리할게요...\n어떤 의도로 가져오셨던 간에 계속\n스루하려고 했는데 정도가 지나친거 같아요\n지금 싸울 때가 아닌거 잘 아실테니까\n그냥 블락하겠습니다",
  "쓰리라차 트위터 써치 좀 하고 파트 분배로 개지랄난 거 좀 알았으면 이걸로 분위기 좆창나서 최종경연 무대에서 숙연해지면 그거대로 존나 짜증날거 같지만",
  "파트분배 논란이 싫다!\n그러면 공정하게 분배를 하든지,\n곡을 사와서 빌미를 차단하든지 하면 될 일",
  "어쩌라고 병신아... 반찬이 꾸린 팀이면 같은 멤버 파트 7초 줘도 되는거암? 이게 한두번이냐? 매번 파트분배가 이꼴나니까 빡치는거 모르냐? 니새끼는 퍽이나 잘해서 7년이나 연습생했나봐 ㅠㅠ 아이고 ㅠㅠ 아이고 ㅠㅠ ",
  "곤데이즈는 코군이 회사에 건의해서 파트분배 고르게 했다면서 쳐 올려치더만;;\n곤데이즈 빼고는 코군이 회사에 건의 안했나봐?",
  "파트분배 제대로 하란 총공 해도 뭐 내 알빠 아님ㅋ 그대신 황 복귀 총공도 같이 해주란말이야~~!!!!!!!! 미친 \n\n ",
  "에휴... 존나 강건너 불구경이다\n아주 파트분배로 총공할 생각 하니까 신나냐? 황 돌려달라는 총공은 하지말라고 하지말라고 그 개지랄을 떨더니 시⃫발⃫... 옘병할 \n\n ",
  "또 피해본 팬들이 알아서 메일봐서 해결해라 파트분배 알계를 왜파냐가 많은게 존나 신기해.... 욕먹기싫으면 너네도 잘못된걸 바로잡아야지 ㅋㅋ 너넨 좋으니까 그러면서 왜 우리는 파트분배로 욕도하면 안되는거고 욕만하면 악개만드는거고",
  "위네글자 선곡하는 앜토\n위넷 파트 분배하는 앜토\n위넷 연습하는 앜토\n위넷 안무 짜는 앜토\n위넷 리허설하는 앜토\n위넷 서로 피드백하는",
  "파트분배싸움은 어느 아이돌을 파든있어서 ㅋㅋㅋㅋ이젠걍달달한음료수같다",
  "8키즈라면 다같이 도와주세요\n#스트레이키즈의_공정한_파트분배\n애들 방패막이로 세우지 마세요. \n지금까지 상세하게 알 수 없어서 추측과 오해를 야기하는 파트분배 과정을 알려주세요.\n@Stray_Kids @jypnation  #1본부",
  "리노춤도잘추고보컬도잘하고랩도잘하고\n#스트레이키즈의_공정한_파트분배\n@Stray_Kids @jypnation #1본부\n필릭스보물같은목소린데파트좀더주세요\n아이엔음색숨기는거너무아깝지않나요\n회사에서제발애들파트분배좀공정하게해주세요",
  "근데 진짜 궁금해서 그런데 그 자칭 8키즈하시는 분들은 왜 파트분배엔 관심 안가져주심? 사실은 가지고 있는 건데 내가 모르는 거야?",
  "킹덤에서 해외 비중 안줫으면 투표율 적을거 생각하고 잇엇을까 ㅋㅋㅋㅋㅋ 정신차리고 파트분배 해결하는 동시에 우리 아들도 데려오길... ^^ \n\n ",
  "파트분배누가함",
  "멤버를 향한 욕도 해 주지 않으셨으면 좋겠습니다. 파트 분배가 제대로 이루어져야 한다고 문제점을 지적할 때, 항상 옳지 않은 방법으로 선을 넘는 발언까지 하면서 요구를 했었기에 다들 쉽게 동조 안 하는 것 같습니다. 이번에는 제대로 진행이 되었으면 합니다.",
  "어찌저찌 잊고있던 인맥 통해 업계지인이랑 얘기할 기회 있었는데 레코딩 현장이나 프로듀싱 전부 함께하는 입장에서 아이돌 파트분배 멤끼리 상의해서 정한다는 건 그냥 개소리 취급하더만..오죽하면 내 질문을 제대로 못 알아들어ㅋㅋ ㅈㄷ처럼 곡을 멤이 메인으로 직접 만드는 게 아니고서야 프듀가",
  "스엠은 꼭 파트분배를 그렇게 못 하더라 아니 쟹우파트 실화냐고 진짜 우 개빡;; ",
  "스트레이키즈의 공정한 파트분배를 원합니다.\n\n스테이라면 공정한 파트분배에 관심 가져 주시기를 바랍니다. 킹덤 우승 다음날 팬덤 분위기를 흐리고자 하는 것이 아닙니다.\n\n컴백 준비중인, 컴백할 스트레이키즈를 위해 더는 미룰 수 없습니다.\n\n#스트레이키즈 #Straykids @Stray_Kids @jypnation",
  "파트분배가 뭔가 이상한 세카하지 ",
  "@nse_l2 엥... 파트 분배 1본부가 하는 걸로 알고 있는데...",
  "데뷔초부터 지금까지 파트분배는 달라지는게 하나도 없는데 어제 무대는 존나 심했잖아 ㅋㅋㅋㅋㅋㅋㅋㅋ 반찬과 아이들 수준임 \n\n ",
  "@adamuzzang 아니아니 너 말구ㅠㅠㅠㅠㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋ개웃겨 방셕말이야 애들 파트 분배랑 가사를 봐바 수빈쓰 와이프가 태그해준거 보라구",
  "나도 유입인데 입덕부터 파트분배가 너무 큰 장벽이었고 또 이런다면 지독한 개인팬이 되거나 떠날듯",
  "다음앨범도 파트분배 이러면 유입들 다 도망가요ㅠ",
  "나는 나름 이지가 파트 분배 잘됏다고 생각햇는데 걍 슴민이 파트가 많아서 좋다고 생각햇던건가 ",
  "아니시발 자체제작이라면서\n파트분배만 회사가하는것도 웃기지않냐??\n다른 자체제작내걸고 나온팀들 다 리더랑 곡만든애가 하는데 우리만 제왑이하는거면 그게.. 자체제작이냐?? 웃기도않어",
  "@palgopalgo_ 비난이 아닌 비판이라는 점 생각해주셨으면 합니다. 비판이 일어나지 않는다면 발전 또한 없을 것입니다. 파트분배의 문제점을 제기하는 사람들은 쓰리리라차를 비난하려는 의도가 없는데 무작정 쓰리라차를 비난하는 분이 계시다면 그 분이 잘못한 것이죠. 현재 논점은 공정한 파트분배입니다",
  "아니 뭐야 이 공산주의적 파트분배",
  "파트분배쓸라차가하는거..아니고회사에서한댜",
  "?ㅋㅋㅋㅋㅋㅋㅋ파트분배 진짜.. 야 최악이다 좀 맞춰가면서 해야지 이게 무슨... 누구는 40초 가까이 되고 누구는 한 자릿수 파트인게 말이 되냐고.. 랩라인 멤버들만 너무... 물론 긴건 너무 좋은데 그냥 태용마크 U로 노래를 내줘 127에서는 제발 제대로 좀 하자 ",
  "파트 분배 적절한거 처음이네 급 흥분",
  "진짜 미워서 이러는 게 아니잖아요 음색이 드러나지 않는 게 속상해서 더 뜰 수 있는데 못 뜨니까 그러는 거잖아요\n엄연히 팀의 멤버고 가수인데 자막에 이름 한 번 안 보이는 건 말이 안 되잖아요\n다들 잘 하는데 그게 더 발휘될 수 있도록 파트 분배가 조금만 더 고르게 되기를 바란다는 건데",
  "그니까ㅋㅋㅋㅋ 파트분배하기전에 생각 안 하나? 몇마디라도 욘보한테 양보해줬으면 되잖아 ㅅㅂ \n\n ",
  "아무것도 안한 멤버들 꼬투리 잡을 시간에 파트분배 얘기나 열심히 하지..",
  "허참나 원래 계획은 세이브들으면서 과제하는거였다고 \n과제를못하게하는 파트분배와 옥구슬쟌....",
  "@lovingbambideer 저 유애루비도 가입했었는데 ♡ \n파트 분배해서 부르는거 상상만 해두 넘 웃기고... “잘해요” ㅋ ㅋ",
  "라이브 보니까 느낀건데 파트분배 진짜 골고루 넘 잘했당 다들 딱 잘 어울리는 파트로",
  "용복이파트분배가 아쉽구료",
  "@Seung_min_0509 파트 분배 때문에 싸우는거죠?",
  "ㅅㅂㅌ은..... ㅇㅈ가 파트분배하는게 아니라 플디에서 해주는걸로 알고잇는데 극적",
  "@jdy__0325 늦었지만 파트분배때메...파트분배는 1본부가 하는건데 왜 쓰리라차가 욕먹냐구..나는 아직 이번곡은 파트분배 누가했는지 모르겠써...",
  "#밤이니까_솔직하게_말해보자\n몇년전부터 레드벨벳 버전 헬로 무대 보고싶은 소원을 간직중임...\n멤버 파트분배도 다해놨어",
  "파트분배 개시발 ..",
  "혼자되는 음역대한다고 고음셔틀이랑 랩 둘다해서 파트 많다고 욕먹어 파트는 많아도 센터 못 서고 계속 가려져서 그 짧은 활동이엇던 이지때 엔딩한다고 욕먹어 기계 잘 못만져서 작곡작사 멜로디라인 위주로 쓰는 애한테 파트분배 좃같이 한다고 욕먹어 어쩌라는거임",
  "근데 이건 당연한거잖아 ㅡㅡ\n파트분배 보면 화가 자꾸남",
  "진짜 정규라고 힘 빡 넣고 준비했다 싶었던게 모든 수록곡이 파트분배마저 완벽하다고 생각이 들어 이 파트는 얘가 해도 잘 어울리겠다 이런것도 없이 모든 파트가 멤버별로 알맞게 들어차서 그 부분은 그냥 그 멤버의 파트인거야",
  "@gs20_o 꺄악ㅁ@@!!!!!!\n근데 약간 이번 노래는 파트분배 ㄱㅊ은듯??\n아닌가.. 아직 무대 안봐서 그런가 또 근데 다른 애 잡아주면 개화낼거애",
  "예스터데이 파트 분배도 너무 적절하게 잘 됐다고 생각함 ㅜㅜ\n제발 토이도 해주세요🥺 ",
  "파트분배를 어 하기 힘들면 노래를 늘려 이것들아",
  "오 창균이 곡 만들때 파트분배가 한번에 된대... 누무 멋짐 🔥🔥💦💦 ",
  "창균이 이번 노래도 뭔가 형원이 목소리 착붙이야\n매번 특유의 음색 잘 드러나네 ,, 파트 분배도 천재세요 규나",
  "파트 분배는 다른아아돌들도 작곡한 사람이 기본적인 틀 짜서 분배하는건데 무슨",
  "노래는 너무 좋은데 파트 분배가 씨발이라 좀 빡침",
  "스키즈는 파트분배로 패면 피드백이 나오는 아이도루였음 좋겠다\n어디까지가 오해고 진실인지\n스키즈 아직 3년차니까 눈막 귀막하지 않고 변하길🙏",
  "홍보도 안해 프로모션도 없어 꼴랑 기사띄우는것밖에 하는것도 없으면서 파트분배도 거지같고",
  "그놈의 파트 분배는 또 지랄이네",
  "하 나 이 얘기 계속계속 하고 싶었는데... 이번 파트분배에서 솔로-듀엣 계속 반복되다가 맨 마지막 소절에 미카제 더해져서 3명이 부르고 미카제 솔로로 이어지잖아요... 그게 너무 좋아요... 한 명씩 쌓아 올리다가 딱 펼쳐진다 해야하나... 그런 느낌이 들어서ㅠ///ㅠ",
  "진짜 생각하니까 빡치는데 타이틀 파트분배 무슨일?? 무슨 데뷔초인줄 ㅋㅋㅋㅋㅋ 아놔~\n파트분배 엿같이 해놨네👊🏻",
  "반응존나 싸~늘하노\n시발 파트분배 병~신같은거 몇번말해더못알아쳐먹어",
  "파트분배때문에 탈덕말리면\n아무도안잡으니까 나가세여\n속상하지만, 지금 이노래가 컴백타이틀도아니고 경연용 노래라\n방송을 봐야 실질적으로 누구 파트가많은지\n알수있을텐데 왤케 싸우지못해 안달이냐.",
  "@Qhrsiddl_ 진짜 맘 찢어질거같아요ㅠㅠㅠ 파트 분배 골고루 해 주란말이야...🤬\n얼른 솔로곡이라두 내야하는데 슼즈레코드 내주면 좋게따 욘복기 목소리면 진짜 하루종일 듣기 쌉가능",
  "파트분배 특정멤 프사로써 섭섭하고 화날수 있지. 자기 최애 목소리 많이 듣고 싶은건 다 같은맘 아님? 근데 그걸 까빠마냥 다른 멤 두들겨패는 핑계로 사용하는게 이해가 안됨",
  "근데 파트 없긴 너무 없으니까 파트 7초 아니란 말은 못하고 파트분배가 제왑 소관이라는 헛소리를 하눈고지...? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "근데 사실 우승을 못햇다고 해서 걔네의 파트분배 문제가 해결 됏을까? 아닐 거 같음… 일단 그 문제가 해결되려면 쓰리롹차에게 모든 프로듀싱을 맡기는 행위 자체를 그만 둬야된다고… …\n\n다음은 질문 상자에 \n\n ",
  "나방금보고왓어\n안무영상에흰티에청바지+100\n김석짧머+200\n김석이신나보임+200\n김석이애교부림+200\n김석몸이가벼워보임+200\n김석이귀여움+300\n천방치축돌아가는김석의하루+200\n파트분배-10000\n도합400점드립니다｡",
  "@fui_ily 파트 분배 때문에 다들 의견이 좀 다르신가봐요!!",
  "근데 숙주 파트 분배 많이 차이 나는거 아는데 1n초 차이는 만약에 파트 적은 멤버가 킬링 파트 가져가고 센터에 많이 설 수 있는 부분, 주목받을 수 있는 부분 가져가면 그정도면 된거 아니냐........? 백do어는 고루 잘 보였다고 생각하는데 이걸로도 문제 삼냐..",
  "파트분배 문제 있는거 맞고 고쳐야되는거 맞는데 뭘 근데 지금까지 나온 알계들은 병신같이 멤버들 머리채잡고 쟤보다 얘가 더 나은데 왜 쟤만 파트 존나 많음?? 이지랄 하니까 먹금한거고;; 수납멤 프사라고 무작정 다른멤버 패면 안되는것처럼 밀멤 프사들도 무조건 무시하는건 아니라고 봄",
  "죽일놈 너무 좋음 ,,\n파트 분배 그대로 녹음 해주시술 잇나요",
  "어느 아이돌이나 파트분배 문제는 있지만 소비자의 니즈를 기업에게 알려줄 필요는 있다고 봄",
  "데뷔준비하면서 신기했던 ..\n파트분배하는거  그리고 하이브가 아티스트공간과 연습생공간이 따로 있는데 아티스트는 지문을 찍어야지만 들어갈 수 있어서 보기만했던곳을 지문찍고 들어가니까 신기했다는 우리아기신인귀요웡 ",
  "skz 십만십 보고 싶어 나혼자 파트분배까지 끝났으니까 연락해 1본부",
  "음원에 벼리 목소리 안 들어간거 다시 녹음해와도 모자를 판에 파트분배를 이따위로 해왔다니 진짜 화난다..",
  "맨날 파트분배로 말 나오면 꼭 그 얘기 함\n아니 노래를 걔들이 만드는데 그럼 누가 파트분배를 한다는거임 상식적으로 만드는 사람이 분배하는거지 갑자기 노래랑 상관도 없는 사람이 나타…\n\n다음은 질문 상자에 \n\n ",
  "자기 최애들 욕 먹이기 싫어서 파트분배 제대로하라고 총공하신대잖니...\n이해해주자  \n\n ",
  "@moonjunhuisa ㅠㅜ 덥즈도 파트분배 문제가 심한가요?? 멤버수가 많아서 그렇긴 할것 같은데..\n사실 아무도 안믿겠지만 아직도 간잽이라 속상하기보다는 그냥 졸라 궁금해요 도대체 이러는 이유가 뭔짘ㅋㅋㅋ\n실력? 인기도? 비주얼? 그 어느것으로도 설명이 안돼서 희안하다는 느낌을 받고 있습니다,,",
  "파트분배 저딴식으로 할거면 파트적은 멤들 모아서 외주곡으로 7곡 채운 유닛이나 하나 내줘ㅋㅋㅋ 한두번도 아니고 3년째 저지랄인거 개빡쳐서 노래도 듣기 싫음 3분노래에서 고작 8초짜리 듣는것도 짜증나고 새곡 나올 때 마다 이번엔 몇초일까 1절 2절 두번 다 나올까 이런 생각 하는것도 짜증나",
  "파트 분배 같은걸로 좀 서운하게 하지마라 제발",
  "파트분배를 회사에서 하고 작곡한 멤버들은 안한다고 하지 않았음??",
  "어제 무대보고 판단했어야지~ 파트분배 잘됐구만~ ㅇㅈㄹ한애들 12시간 철봉태우고 겨드랑이 존내~ 간지럽히고 싶어",
  "뭔소리임.. 이분이 지금 멤버 욕해주세요라고 글을 올렸음 뭘했음? 그냥 객관적인 자료 들고 와서 파트분배 문제에 관심 가져주세요 했는데 ㅋㅋㅋ 뭘하셨냐니 그걸 개인이 해결할 문제가 아니죠? ",
  "저번 파트분배오 1 과거 랩 터진거는 여기아니고 탈빠한 사람이 걔들 엿먹이겠다고 터트린건데",
  "파트 분배로 화 그만 내고싶은데\n네 알겠습니다",
  "파트 분배 같은 중요한 문제 먹금하는 이 판도 참 대단하고 3년 내내 고치지 않는 제왑도 참 대단하다 내가 언제까지 우리 애들 입덕셔틀 썸네일 셔틀로 쓰이는 거 봐야하니",
  "음원에서 초단위로 파트 분배를 나누는 것보다는... 무대에서 확실히 잡힐 수 있는 그런 분배를 하는 게 중요하다고 생각애~~~",
  "@June59474401 긍데덥오이즈는 \n다인원그룹에다가\n보컬멤도많아서 \n파트분배가어렵긴해요.. \n다만족시킬수는업는듯",
  "ㅍㅏ트 분배 뭔 좆같이 했냐",
  "파트가 애초에 윤기가 가장 적으니까 매번 카메라 제대로 받지를 못하는거 아닙니까. GMA 탓 할 것도 없네요.\n정도를 아세요들. 윤기가 한곡 다 불러도 전혀 성에 안찰정도로 몇년째 정말.. 윤기 분량 한번만 더 이꼴로 파트 분배하면, 인간들도 아닙니다. 어쩜 그렇게들 뻔뻔 합니까? @BIGHIT_MUSIC",
  "아니 원래 파트분배에 문제가 있으면 회사 욕을 하는 게 정상 아냐? 진짜 멤버부터 까는 게 이해가 안 가서 그래 ;;;",
  "사실 안 받음 남의 회사 영업 사정 알게 뭐임 파트분배? 열까진 안 받음 그냥 분위기 좆창내고 지랄 마니 하면 반영해줄거임 지랄 마니 할 예정",
  "@fiIeeknowbuster 파트분배제외,",
  "파트 분배 왜이럼 ..? 우리 애기 고음셔틀로 쓰고 끝임? ",
  "파트분배 ㄹㅇ 어이없는거 댄라차면 음원엔 목소리 적을수 있는데 왜 댄브 센터도 못섬?? 음원 파트 다 가져가고 댄라차도 어닌데 댄브 센터?? 솔직히 비주얼이여서?? 인기멤 이여서?? 도 아닌데... 비주얼 이런거로 까는거 아니고 센터 나올 포지션이 아닌데 자꾸 나오니 답답할 뿐.",
  "우와 소름 문별이가 최근에 고민을 많이 한다는게 파트분배가 아닐까? 갑자기 생각났어....  #마마무_WAWN전체_컴백 #WAWbyMAMAMOO #MAMAMOO #WAW \n@RBW_MAMAMOO",
  "아...파트분배를 어떻게...계속 스밍하는데 가뜩이나 노래도 슬픈데 별이언니 목소리가 너무 적어서 더 슬퍼...ㅠㅜㅜ",
  "아 진짜 짜증나 콱 파트분배 제대로 안하면 같이 뛰어내릴꼬야",
  "임창균 진짜 변태야 파트분배 미쳤냐고",
  "셜록이 노래랑 안무 자체가 좋은 것도 있는데 셉이랑 너무 찰떡이야 들으면서 머릿속으로 파트 분배 해보면 소름돋는다고🥺",
  "아씨발 파트분배가 으데가 잘됏노 진짜 지랄낫다",
  "웨알위 파트분배 무엇..?\n누가보면 피처링인 줄 알겠네",
  "나지금 앱글 뮤비 다 보는데...\n던던이랑 아디오스 파트 분배 뭐임 ? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "왜 파트분배 때문에 싸우는건데... ",
  "그 친구가 그런 파트분배가 나오게 노래 만드는데 어떡해,..~\n자체제작을 그만두는수밖에 ㅜㅜ ;  \n\n ",
  "내가 보기엔 구리진 않음\n근데 파트 분배가 구릴뿐 하... \n\n ",
  "우리 노래 2분대야?\n파트분배 왜 이꼬라지지 진짜루  \n\n ",
  "저때까진 파트분배도 ㄱㅊ앗는데",
  "진짜나는 이 서러운마음을 누구한테따지냐고오유오ㅗ 쓰리라차가 작곡다한다면서 얘네가파트분배하는건아니래 아니? 근데 존나 작은파트까지 보컬을줘야될파트까지 얘네가먹잖아?? 나는? ㅅㅂㅍ \n\n ",
  "@winter_spore 적당한 파트분배\n그리고 넘쳐나는 메이저 비게퍼?\n똑똑하고 일잘하고 잘생긴 리더?\n그냥 말을 아낄게요",
  "파트분배 문제만 없었으면 반응이 달랐을 곡이네\n내취향ㅋㅋ곡 분위기도 좋아 원래 가사 잘 안들어서 가사는 뭐. 예전 수록곡 좋아하는거 많아서 그때 느낌도 나고 현진이도 없는 데 뭣이 중요해 파트가지고 싸우기라도 하고 싶다ㅅㅂ제왑 나가죽어",
  "맨날 반복되는데도 문제가 뭔지 모르나\n지금 3분짜리 노래에서 1분을 4명이서 나눠부르는데 그마저도 파트같지도 않은 파트고 나머지 3명은 지들 포지션이라고 랩 다 가져가고 보컬도 가져갔잖아 이게 잘된 파트분배야?",
  "회사에서도 모니터링하는 것 같더만 파트분배때문에 분위기 좆된거 제발 알아차려줬으면~",
  "리노가 살빼고 쓰리라차가 파트분배\n골고루 하면 이 계정 파지도 않았음❤",
  "소행성 1절 온팀 2절 오프팀 파트 나눈거 대단하다고생가캐 실력없으면 절대 할수없는 파트분배",
  "아 헐 글쿠나 하긴 멤버 둘이나 빠지고 파트분배랑 다 다시 연습햇을테니까 고생햇겟네유...  \n\n ",
  "청사진 파트분배 좋았지",
  "언제까지먹금할거냐고이제해결\n #스트레이키즈의_공정한_파트분배\n할때도되지않나ㅜ공정한파트분배해주세요",
  "파트분배제대로해서컴백해\n#스트레이키즈의_공정한_파트분배\n1본부이거보고퇴근해라",
  "다 좋은데 정통 발라드라 그런가 파트 분배가 유독 극단적이게 된 감이 없지않아 있는거 같은거 기분탓? 예민한 주제라 말 안하고 싶었는데 MR거들뿐 들으니까 더 잘 들리는 느낌이라 쬐까 마음 아픔. 곡 자체가 지르는 곡이라 그른가?",
  "파트분배 이야기 제발 그만~!~!~!~!!\n지금은 제발 스밍만",
  "솔직히 말하면 파트분배로 싸우던 말던 난 내 최애 없으니까 배째라 니네끼리 알아서 잘 싸워봐라 에라 모르겠다하는 방관자인데 자꾸 선넘고 입에 못 담을 말하면서 싸우니까 적당히 하라는거여 그리고 우리끼리 싸워봤자 우리만 힘들지 원인제공자인 제왑은 암것도 몰라 이의제기를 할거면 제왑에 해",
  "진짜 파트분배 그지같다",
  "@_kong_ovo 아 낭콩님ㅋㅋ저도 방금 잠겼어요ㅠ저는 파트 분배 이야기 해서 누가 신고한줄….",
  "파트분배누가했냐?\n니죽이는생각씨발아",
  "All인 파트 분배가 공정한 이유는 박피디가 작업해서 아니고 그게 랩 위주의 곡이 아니기 때문임,,,👀",
  "파트분배개좆같은데무슨지랄이노",
  "킹덤에서 나름 다른애들 파트늘어서 이제 좀 파트분배 말 없어지겠나 싶었는데 울프갱?강 쓰리라차 제외멤들 파트 1분남짓??그냥 작사작곡하지말고 맘편하게 좋은노래 사와서 해 솔직히 몇개는 가사 존나 공감성수치임ㅆㅂ반응왔던 미로도 사온거라며",
  "일반적인 팬덤 내에서는 파트분배 문제가 대두되면 작곡가를 가장 먼저 비판합니다. 스트레이키즈는 작곡가가 멤버라서 분위기가 안 열린 것 아닌가요?\n\n‘비난’이 아닙니다.\n\n‘비판’은 프로듀싱을 하는 멤버로써 받아들일 부분은 받아들여야 하는 피드백입니다. ",
  "파트분배관련해서막인용하고시픈데공계라서못하깃음",
  "내 주변에 다 스트레이키즈 쓰리라차 밖에 없는 줄 안다고 파트분배 똑바로 하라고 스트레이키즈 지들만 쓰나 진짜",
  "파트분배 진짜 데뷔초 이후로 역대급으로 그지같음",
  "파트분배로 뇌절치지 말라는 애들 보면 다 지네일 아님ㅜㅜ 니네 애 파트가 이따구여도 닥치고 있었겠네ㅜ 이게 한두번도 아니고 시발",
  "BNS는 대체적으로 유닛 인수에 따라서 파트 나뉨이 같고 이 유닛에서라면 이 캐를 넣자~ 같은게 있었는데 퓨저닉은 진짜 소소하게 A멜로 부분부터 다 다르고 자유롭게 파트분배를 하셨다고 함 ",
  "올인 파트 분배가 그립습니 ㄷ ㅓ",
  "느개비같은 파트분배 ㅋㅋ\n무슨 서브보컬 파트가 리드보컬 2배임?",
  "지금까지 파트 분배 때문에 나온 알계들 중에 저 사람이 제일 본질 안 흐리고 논리적으로 이야기 하고 있는데",
  "@LKKG_S_Boss 파트분배 엥시리노래중에 ㄹㅈㄷ라고 생각함ㄴㅣ다..........🤍",
  "이놈의 파트분배는 언제쯤이면 제대로 되니,,\n탈빠말리면 괜찮게 해오다가 8키즈 문턱에만 서면 지랄남;;",
  "파트분배에 문제가 있으면 당연히 파트 짠 사람을 비판하지 그게 멤버였을뿐이고\n난데없이 집에서 자고있던 떡고를 욕할수는없잖아",
  "내 최애가 파트 많으면 당연히 좋지.\n그치만 노래 전체에 맞는 역할이 있는거 아닌지.\n그건 프로듀서가 정할 일이고...\n분량 1/n 만들다 산으로 갈 일 있나??\n\n그리고 노래가 바뀌면 그에 맞는 파트 분배 하겠지. 그때도 이럴건지.\n지금 이 노래를 최고로 만들어주는\n최애 욕먹이는 소리 하지 말라고.",
  "우리판 진짜 파트분배땜애 많이 싸우내\n이제부터 먹금합시더~~~~~~\n스밍에 집중~~~~~~~챱챱",
  "@oneandonly_John 파트 분배도 진짜… 음색에 착 붙는 파트들로다가 ㅠㅠㅠㅠㅠㅠ 아 너무 좋아서 기절해요 진짜 혼절해버릴거ㅛ같아요",
  "또 이런 말 백프로 나온다\n파트분배로 무대도 안보고 욕하는 건 나쁜 습관 인 거 같아요ㅠ 다음부턴 우리 다음부터 조용히 응원만 합시다!\n이지랄\n이거 심지어 내가 지어낸 얘기도 아니…\n\n다음은 질문 상자에 \n\n ",
  "파트분배 제대로 하라는 총공 준비나 제대로 하시길 ㅋㅋ 개지랄마시구 아줌마들 \n\n ",
  "파트분배에문제있는거다안다면서근데왜\n#스트레이키즈의_공정한_파트분배\n왜먹금하는거죠한번이라도목소리내볼생각좀해봐요",
  "저런말은 꼭 .. 승~..프가 하더라.. 내가 혼자 한을 주워처먹엇나.. 지금까지 파트분배가 처맥인거지",
  "@hmm_walala 악개년들이 삼라차 파트분배로 까더니 못생겻네 어쩌네 하면서 개쥐랄 중...",
  "스트레이키즈파트분배제발공정하게\n#스트레이키즈의_공정한_파트분배\n많은거안바라요우리애목소리좀듣게해주세요",
  "아니... 무대에 가만히 몇분동안 서 있는게 힘들다고 했던 인터뷰 봤으면서 비답 이러기야? 무슨 데뷔초도 아니고 어떻게 파트분배를 한거야..... 진심 이건 곡의 난이도를 따져서 이해하려고 해도 너무 너무 에바인데.....",
  "파트분배 잘된 예: 신뚜두뚜두 무대, 올인\n잘못된 예: 백도어, 자신무대(최악)",
  "파트 분배 하시는 분 그 피자 좀 보고 오시죠 ",
  "애들 노래 파트분배 회사가 하는거라고 애들이 직접 말했었다는데 어디서 얘기했는지를 모르겟네ㅠ",
  "파트분배가 말이안되면 회사가 나서서 말이되게 만들어 \n다른멤버들 몇초 안되는 파트로도 무대 찢는데 왜 파트를 그렇게 나누는지 이해할수가없어\n#스트레이키즈 #Straykids @Stray_Kids @jypnation ",
  "그리고 알지... 창균이는 파트분배의 신이다",
  "@t00muchcute 파트분배로 말나오는게 싫다면 다같이 손잡고 파트분배 똑띠 하라고 의견 모아서 제왑한테 다같이 말해야하는거 아닌가용? 누구들 말처럼 파트 분배는 제왑 소관인데 왜 그런거는 안하면서 입만 닥치고 있으라는지 모르겠네용ㅠㅠ 마플의 주된 원인을 알면서도 방관하는건 누군지",
  "흑흑 2021년에도 파트 분배로 스트레스 받을 줄이야",
  "그니깐 파트 분배를 제대로 좀 해바 짱나네",
  "매번 말하지만 진짜 회사에서 파트 분배를 한다고 해요 근데 노래 만드는 건 쓸라죠? 그러면 자동으로 자기들이 랩을 넣으면 좋겠다는 부분을 만들게 될테고? 그걸 듣는 사람도 여기는 랩이 들어가겠네라고 생각하게 되면? 거기는 당연히 랩하는 애들이 가져가는거죠?",
  "오늘 노래 처음 들은 팬들도 파트분배에 문제있는거 다 아는데 녹음할때도 뭐 이상한거 못 느낀거야 아니면 그냥 이해해주겠지 하고 넘어간거야... 뭐가 됐던 다 핑계라는것만 알아둬라,,,",
  "멤버 파트 분배에 있어 천재적인 사람들 ,,,\n\n🐻 형 이 파트는 형원이처럼 예쁜 애가 한번 나와주면 그림이 더 살지 않을까요?\n\n🐢 셔누형 무반주에 목소리가 나오면 .. 인트로를 딱! 형 목소리가 또 팝 느낌이 있잖아요. 그래서 그런 느낌을 주면 너무 좋을 것 같아서 셔누형으로 했습니다. ",
  "파트분배 쳐패면 파트는 회사가 나누는 거라구욧! ㅇㅈㄹ,,",
  "정말로 파트분배에 대해 “회사에” 건의하고싶다면 이글로인해 혹은 이 달글로인해 또 같은그룹멤버가 욕받이가 되는 분위기가되지않도록 힘써가며 건늬하세요 항상 이문제가 흐지부지 되는건 다른사람들의 무관심이 아니라 멤버비하와 욕받이니까 ",
  "악 이 노래 모르시는 분도 많겠다!\n에펙x이니 조합 미친다요ㅠ\n파트 분배 찰떡!!!!!!!\n\nLollipop (Feat. SHINee) - f(x) 들어보세요\n",
  "제발 파트분배 좀...\n뮤비에서 태일오빠를 못봄요",
  "@auucosommmejuu1 이번에는 파트 분배 과연~?!?!?!",
  "디엠 요청을 주셔서 열었는데 달갑지 않은 디엠이네요.\n\n스테이 팬덤 내 파트분배의 문제점 목소리가 자리 잡지도 않았는데 혼자 메일을 보낸들 무언가가 달라질까요? ",
  "아니.. 이성적으로 생각할 수 있는 사람이 파트분배에 대해서 말 얹는 걸 뭐라고 할 수 있나? 혹시 방프?",
  "@hAnUL_121 파트분배땜애 싸웟더라구여",
  "파트분배 잘됏다 ㅇㅈㄹ",
  "소속가수 좋은 대우 못시켜줄거면 일이라도 대박나게 광고라도 해줘야 하는거 아니냐,, 눈치도 없어도 저렇게 없어요 진짜 ,,,우리무는 너네 일꾼이 아니라 너네 소속 아티스트고요 파트 분배는 랩이 적더라도 40초도 넘겨주세요",
  "뭘하든 그들의 문제인데 그들팬은 모르나봐ㅋㅋ\n천만번 양보해서 파트분배만 회사가 한다고 해도 노래를 그꼬라지로 만들어놔서 랩만 한바가지고 보컬이 없어서 노래 만드는 인간 잘못이 됨 \n\n ",
  "파트분배 존나 잘못된거맞는데 존나 뭐라하네.. 다 삼라차 프사구나~",
  "쓰리라차 파트분배 존나괘씸함 특히방씨... 진짜 괘씸함\n근데그렇다고 진짜 쌍욕은못날리겟는... 뭔지알아? 그냥 또 너무 까고싶진않은데... 또 존나괘씸하고 무한반복",
  "그니까... 파트분배로 나도 좀 싸우고싶다 내새끼 파트는 1초도 없고 뭐하고 사는지도 모르는데 조용히 기다리면서 남은 7명 활동을 응원하라고? 이게 무슨 ㅅㅂㅋㅋ...  \n\n ",
  "시크릿 오프닝 셔누인거 심지어 음악 아무것도 없는 생으로 그 위에 셔누인거 진짜 미쳤다 채형원 파트분배 몬엑 속 또 하나의 배운변태",
  "진심 파트분배 좆같이하는거 당장 그만둬라\n진짜 개꼴보기싫으니까",
  "진짜 파트분배 지겹다...\n파트분배 얘기만 나왔다하면 특정멤ㅁ버 그렇게 싸그리 잡아 패면서 \n관심 가져주고 도와주길 원함..\n힘 실어주려고 보면 인용에 슬라차 비난밖에 없는데 어느 누가 공론화를 시켜줘...\n그래놓고 슬라차팬들 입닥치고 있는다고 또 팸... 똘추들 니들만 닥쳐도..할말이 없다",
  "도랏냐 진짜? 파트분배 제대로하라고; ",
  "하.. 스밍을 해도 해도 짜증만 난다 제발 이제 좀 \n홍보 좀 하고 \n여름 발라드 하지 말고 \n선공개 하지 말고 \n파트 분배도 좀 잘하라고 \n어째 갈수록 퇴보하냐...",
  "약간 파트 분배 엄청 고르게 잘 된 것 같애.. 아니면 조용히 할게",
  "그 파트 분배 메일 총공이나 열심히 하세요 ㅋ ㅋㅋ ㅋ ㅋㅋㅋㅋㅋㅋ",
  "@mixmixxmmix 파트분배 진짜 누가 이리 좆같게 하냐 아니 비주류 멤도 아니고 존나 뭐꿀린다고",
  "파트분배 초 보고 깍깍대면서 웃음 ~ 아",
  "이때까지 한게 비난이잖아요;;\n파트분배보다 멤버를 더 욕했는데 ",
  "[커버곡] 업로더는 사이토우 / 【UTAU커버】양키보이 양키걸【VIPPALOID5인】 / 듣고 \"대단해!\"라고 생각한 곡. 파트분배도 그렇고 음원선정 센스가 굉장히 좋다고 생각된다. / 유튜브 : ",
  "낫원데이투데이젠장야로파트분배\n#스트레이키즈의_공정한_파트분배\n깅덤도끝났겠다이런목소리는낼수있다고본다",
  "솔직히 매번 파트 분배 제대로 못하잖아",
  "지금 장난아님 이 옹졸한 대가리로 프썸바디 동선짜고 파트분배하고있음...",
  "그~ 팬들은 왤케 멤버탓 아니라고 그러는거임 주먹구구식으로 굴러가는 개막장 소속사라서 데뷔조도 방그이가 직접 꾸렸는데요 지들이 작사작곡 다 하는 자생돌이라고 글케 홍보하는데 파트분배로 처 맞는게 당연한 거 아닌가?",
  "브뉴스 퓰곡을 홍월로 먼저 들어서 그런지는 모르겠지만 홍월은 뭔가 정석대로? 부른다는 이미지인데\n스위치는 트리키하다고 해야 하나? 이리저리 팝팝 튀는 것 같았음 매지컬 할로윈 이벤트처럼...\n같은 3인 유닛이라도 파트 분배가 다 달라서 재밌기도 함",
  "파트분배.....시팔......",
  "탈퇴한 놈 탈퇴한지가 1년 반인데 걔랑 6 차이가 그라차랑 6파트 차이보다 큼 뭐가 공정하다는 거임 이제 이거보다 차이 더 벌어졌겠네 이때까지 그앰들 입막음에 좆치질해온 것도 웃겨 컴백땐 컴백이고 좋은날에 왜 유난이냐고 연말무대때도 읍덤1차때도 파트분배로 말나오는거 ",
  "에스엠 오늘의 통탄한 파트분배는 꼭 정우 솔로 앨범으로 보답해라...보답하라고 했다...너거를 주길끼다 에스엠...파트 분배 이지랄 난 거 진짜 조속히 김정우 솔로 음원으로 보답해라 정프들이 니 주기러 갈끼다... ",
  "그리고 더이상 멤버 비하가 이루어지지않게 삼라차 팬들도 관심 가져달라는 말은 대체 무슨 말임? 그말만 보면 우리가 관심 안가져서 파트분배가 계속 문제된다/ 관심 가지면 멤버 비하 분위기가 덜해진다 로 해석되는데 관심을 안가진적도 없고 과연 우리가 같이 총공을 한다고 비하를 안할까ㅋㅋ",
  "@0v_vi 이번에 파트분배 오져요.........🤭 빨리보셔요...!!❤️",
  "진짜 미친거 아니야???? 파트분배 왜그러는데????? 아 존나 ×××××",
  "비판을하지마시고\n행동으로나서주셨으면좋겠네요\n스테이가 바보도 아니고 노래들으면\n다알아요파트분배문제심각한거...\n게다가 파트분배문제로\n매번몇달마다얘기가나오는데\n모르면 이상한거 아닐까요\n이렇게 트위터에서 얘기 해봤자\n1본부가안볼거란것두아실텐데\n왜문의메일은넣고싶어하지않으신건지ㅇ ",
  "진짜로 파트분배를 회사에서 한다고 쳐도 문제는 쟤들이 노래를 만들잖아 랩담당 3명이 노래를 만들잖아?? 그러면 노래 전체에 당연히 무의식으로라도 랩이 들어가는 부분이 많아지게 만드는거잖아??? 그러면 tlqkf 당연히...",
  "파트분배 진짜 최악이야",
  "미노링같은 아름다운 미성. 가진 남자가 스즈키에 잇지도 않은데 파트 안주는 행위 진짜 개짜등남\n잘생긴 순서대로 파트 분배하면 니가 메보세요",
  "홍보도 안해 프로모션도 안해 재계약누구누구 했는지 다밝혀 파트분배안해 예능 재미없는것만 잡아 막굴려 말도없이 선공개해 청음회 선택곡 바꿔 니네가 잘못한게 없는것 같냐?잘하고 있는줄 알아 ㅅㅂ",
  "노래가 나와도 파트 분배는 맨날 거기서 거기",
  "나만 짜증나겟지?\n니들은 다 올팬.순덕이니까...\n3차 파트분배 참 좋앗는데 니들은 뭐가 문제묘... 정신 언제 차림 도대체",
  "맞아 내가 올인 좋아하는이유..\n파트분배앵간",
  "근데 파트분배 진심 너무하다",
  "아ㅠㅠㅠ 그러시구나 첨에 제가 파트분배 그나마 낫다고했는데 잠깨서 다시보니 파트가ㅠㅠ 멤버 다 잘하는데 조금씩만 다 조절 잘해줫으면 하는 마음 ~~ㅠ 컴백때 파트 골고루 더 기대해…\n\n다음은 질문 상자에 \n\n ",
  "듣자마자 파트 분배에 빡친자",
  "수록곡도 보통그래 진짜 듣.보 수록곡 활동도안하는 이런거만 파트분배괜찮음 \n\n ",
  "정말 찰떡 같은 파트 분배 ",
  "파트분배궁금",
  "파트분배 문제로 왜 프로듀싱 멤버를 까는지...ㅜㅜ \n이 프로 나가면서 프로듀싱 멤버 부담도 클 건데\n회사를 욕하지\n리더가 파트분배 적극적으로 나선 곡들은 다 분배 적당히 됐는데\n회사 탓을 왜 멤버 탓으로ㅜ.ㅜ\n좀...그렇다\n좀이 아니라 많이 그럼 반성했으면 좋겠음",
  "파트분배가 ,,, 딱 맞게 하란것도 아니고 수납만 하지 말라는건데 그게 글케 어려운가?? 진심 왜그러는거임",
  "아니시발.. 대체 왜 같은 그룹을 못 까서 안달인거야... 파트 분배 그렇게 욕할거면 시발 님들이 하던가 소속사가 그러는걸 왜 애들을 깜? 애들은 욕하지 마삼 진짜",
  "스트레이키즈 곡 중 비교적 파트분배가 아주 잘 이루어진 곡은 올인이며 (박진영 참여곡) 큰 변동 없이 멤버 대부분이 1n의 사이에서 파트를 가져갔습니다.\n\n1위 멤버와 8위 멤버의 격차는 6.2초로 비교적 공평합니다. ",
  "아닣ㅎㅎㅎ우리가 뭐 존나 큰거 바랬냐\n솔로곡을 내달라고 한것도 아니고 시발 ㅋㅋㅋㅋ파트분배 하나 제대로 해달라고 한건데\n왜 용볷이를 물고 늘어져 ㅋㅋㅋㅋㅋㅋㅋ",
  "파트분배 무슨 일 생겼어??",
  "컴백곡도 이미 녹음한거아냐?\nㅋㅋㅋㅋㅋㅋ\n파트분배 어떡하지 진심  \n\n ",
  "왜 얘네 무대는 항상 어김없이 라는 말이 절로 나오게할까 왜일까 지금 무대 선거 일곱명인데 파트분배가 왜? 한명이 빠졌으면 더 많이 돌아갈 법도 한데 왜? 왜 매번?",
  "그리고 서울맆 파트 분배 진짜 과몰입덕구 울릴려고 작정했지..\n\n이헌 수연 (용 린)\n또 어딜 향해~(어딜 향해~)\n누굴 찾아~ (너를 찾아~)\n -\n하는 부분 너무 슬프다,,, 자신이 갈 곳을 잃고 택시를 몰며 방황하는 이헌과 그런 이헌을 찾는 수연\n그리고 한결같이 달을 기억하는 황을 찾는 용과 린",
  "마마무님들 다음엔 캔디맨 커버도 꼭 부탁드립니다 파트 분배도 다 되어 있음 ",
  "재계약 끝나서 그러냐? 라고 하기엔 애초에 이런 놈들이고. 한결 같다 말하기엔 이 정도 짬이 찼으면 발전하는 게 정상 아니냐고. 아무 것도 안 하면서 공들인 척은 오지게 하는 것 좀 그만해라. 어떻게 아직도 파트 분배로 섭섭해하고 화내고 그래야 하냐. 이런 말 진짜 하기 싫은데 쟤네가....",
  "씨발 파트분배 누가햇노",
  "@momin_prsk ㅋㅋㅋㅋㅋㅋㅋㅋㅠㅠㅠ 파트 분배 때문이라도 이 노래는 풀버전 안나올줄알았어요.... 근데 뭐 성우님들도 일단은 풀버전으로 부르긴 했다고 하셨으니까 괜찮지않을지...ㅎㅎ 뭣보다 일러레분 그림이 너무 취향이라ㅋㅋㅋㅋ 기대중이에요",
  "오빠들은 스윗이고 나는 비터구나\n파트분배가 확실하네\n죽고싶다",
  "파트분배가? 근데 신메뉴 백도어 울프강 3연타맞고 머리가좀 어질어질하긴해 \n\n ",
  "노래 좋은데? 그리고 파트분배도 적당히 잘 되었고 음색도 다 너무 좋고 그냥 다 너무 좋다..❤️",
  "아니.. 상상핫던 무대구성보다 더 좋음..  파트분배도 궁예때렷던것보다훨씬세세하고....",
  "킹덤 끝나고 파트분배 뭐 해준다매 쓰리라차 욕먹이기 싫어서 해주겟다매 해줄거지",
  "파트분배한놈 누군지 정말 모르겟지만 필필법도 모르나 ㅡㅡ\n필승 필릭스 파트가 늘어야 노래가 뜬다~~~~~~~ \n\n ",
  "나도 씨발 끄엑 때처럼 파트분배 이걸로 스멀스멀 화나기 시작한다.전직국프 어디안간다. ㅅㅂ 우리 앤 화음 쌓아주는 기곈가요????",
  "@karong_208 아니아니 1차 경연때! 대면식은 파트 분배 잘 됐었잖어",
  "파트분배 읭?스러운건 있긴 한데 그걸 왜 삼라차한테 뭐라 하냐고,,",
  "\"그\"라차 파트분배가...\nㄴ할머니그만좀하세요 ",
  "근데 진짜 파트분배 좀 에바같은데",
  "분위기 개판 나는게 싫으면 파트분배 똑바로 하면 되는거잖아?",
  "정하는 게 당연하고 그게 프듀 역할이라며ㅋㅋ 보통은 곡쓰는 단계에서 이미 파트분배 다 해서 만들고 한번씩 불러보고 정한다는 걸 자꾸 멤들이 정하는 거라고 우긴다고 하니까 멤버가 그게 가능한 건 멤버 중 한명이 곡 메인 프듀인 경우라곸ㅋㅋ그것도 타이틀 아닌 수록곡 한정. 타이틀까지 헤더로",
  "@cominsunriseday 혼자 머릿속으로 파트분배까지 끝낸 사람\n그사람이바로나예요",
  "어떻게 파트분배 말이 아직도 나오냐고 이 회사도 참...",
  "파트분배로 멜총할거면 복귀도 멜총 하지 그래",
  "톳시 \n20년도 9월에 저랑 같이 생명 흔들어재끼신 분 \n첫🪨커셨다는데 안 믿겻어요 어캐이런??? \n유닛 파트분배하고 라이브 준비 때 문서에 자주 오셔서 내적친밀감 와방쌓고 탐라에 모셨을 때 ❗❗마참내❗❗ 하고 있었다네요",
  "제 계정 생성의 의도가 그게 아니었음에도 그런식으로 흘러간다면 제가 계정을 폭파해야 하나요?\n매번 이렇게 입막음 당하고 파트분배는 스트레이키즈의 고질적인 문제점인 문제로 남게 된 건가요? ",
  "만약 이게 ㅂㅋㄹ가 직접 만든 곡이 아니라면 파트분배를 미치도록 잘 한 거고 ㅂㅋㄹ가 직접 만든 곡이라면  이 노래는 걍 ㅂㅋㄹ의 자서전임 .. ㄱ-",
  "언급하기싫어서 한번도 얘기안했는데\n아까 싸운얘기 제발그만하면안되나요\n멤버들이 파트분배에 참여했는지 안했는지는 jyp직원아니면 모르는거에요\n우리가 이라고 한다고 인게 되고 아니라고 한다고 아닌게 되나요\n다만 그냥 어떤경우든 우리는 멤버를 욕해선 안되는거구요\n이다 아니다 좀 그만하세요",
  "파트 분배 가지고 욕하던 사람들 좀 쪽팔릴듯 애들 다 고만고만하게 나오는데",
  "파트분배~? ㅠ  \n\n ",
  "@2bcatk 근데 진짜 심각하네요 파트 분배\n호석옵 목소리를 노래 다 끝나니까 들은",
  "아니 안그래도 파트분배때문에 개빡치는데 쟤네들 왤케 지랄이여",
  "@jypnation 스키즈 곡 파트 분배 가지고 지랄하는 계정 싹다 고소 해 주세요 정말 일베 수준의 폭언을 같은 멤버들 한테 쏘아 대고 비아냥이 일상이에요 제대로 이번에 고소 안하면 프로듀싱을 자체적으로 하는한 해체 할 때까지 지랄 할 겁니다",
  "요즘은 또 사실 1이 파트분배에 관여를 많이 안 하고 작곡가들 위주로 파트분배를 하니까 복소리 변화까지 고려해서 노래 만들고 잇다고 생각함요 특히 2 곡들이 그런듯 바뀌면 바뀌는대…\n\n다음은 질문 상자에 \n\n ",
  "노래 춤 비쥬얼 삼위일체+도라방스\n갠적으루 파트 분배두 딱 좋당\n\n#NCT127XAmoebaCulture\n#세이브_구하러_가보자고\n#시즈니를_save_하는것은_우리칠뿐\n#NCT127_Save",
  "님들.. 8키즈 한다고 파트분배 잘됐다고 생각하는게 아니고 한프라고 분배 잘됐네 라는 생각하는거 아니에요.. 저희도 알아요.. 근데 같은 멤버들이고 파트분배도 회사에서 맡을텐데 제발 그만해요..싸움도 오늘까지만 하자구요... 이렇게 서로 감정싸움해서 얻는건 결국 킹덤 우승에 지장만 갈 뿐..",
  "파트분배 미쳤나",
  "ㅋㅋ 아니 근데 황프들한텐 가만히 기다리기만 하랫다가 파트분배로 지들끼리 머리채 잡고 싸우는 건 뭐하잔거임 ㅋㅋ ㅠㅠ 황은 파트 1초도 없는데 ㅠㅠ",
  "@KKTSAGIM 우리 운전 초고수가 되어서 올때와 갈때 파트분배를 하는 환상의 팀워크를 선보여요",
  "울 모친 내가 콜옵저 켜놓은거보고 일본애들이냐고 애들 왜이렇게 많냐고 파트분배 어케하냐고 물어봄&lt;-\n람페 숫자가 많긴한데 그것이...",
  "근데 걍... 이젠 뭐 파트 분배에 대해선 해탈함... 할말은 많지만.. 걍 안할래..",
  "스키즈 파트분배 얘기 나올때마다 꼭 멍청한 애들이 논점 벗어나서 멤버들을 욕하게 되니까 계속 반복반복반복되는거지 뭐",
  "진심 파트분배 쓰리롹차가 하는 거 아니라고 회사가 무슨 일을 그렇게 주먹구구 식으로 하냐는 트윗 보고 웃겨서 기절 할 뻔 노래를 걔네가 만드는데 무슨 파트분배는 갑자기 상관도 없는…\n\n다음은 질문 상자에 \n\n ",
  "스엠 파트 분배 좀 제발 제대로 해줬으면 해...",
  "데뷔곡 파트 1위 멤버가 38.7초 8위 멤버가 4.3초\n그 누구가 보더라도 불공정한 파트 분배입니다.\n이후 발매곡에서 달라졌을까요? 여전히 계속되고 있습니다. 다음 컴백곡 파트분배는 공정하게 이루어져야합니다 \n@Stray_Kids @jypnation #스트레이키즈 #스키즈\n#스트레이키즈의_공정한_파트분배",
  "그리고 애들이 파트 분배 하는거 아니라매.... 3ra차만 맨날 조지게 뚜들겨 맞으니까 하는 말 아니냐",
  "맞아 돌아오면 어케 될진 모르겟지만 지금은 진짜 관심 없어 파트분배 좆같은거엔 좀 관심 잇지만 \n\n ",
  "스테이 파트분배로 개빡친상황에 총공팀 에어팟먹방",
  "츄따따랑 스윗매는 이게 합창인가..,,.?싶을정도로 파트분배를 개같이 해줘서",
  "아니 삼라차가 파트분배했든 본부가 했든 지금 애 파트 존나 적은건 팩트아님 시발 뚜까패고싶네",
  "파트분배zr났네",
  "이 정으 파트 개오바 파트분배 제대로해 제발..",
  "파트 분배 문제도 메일 보내면 되는 거 아닌가...? 매번 이렇게 싸워야 하는 문제인지 잘 모르겠음... 메일이 있는데 굳이...? 멤버 까고 싶으면 까기만 하셈... 그것만 신고하게 파트 분배 문제 진짜 해결해야 하는 문제인데 항상 이렇게 멤버 까려고 끼워 넣어서 얘기하니깐 흐지부지 해지잖아...",
  "파트분배 논란 날 때만 얼굴얘기하는걸 고맙게 생각해야지 &lt;&lt; \n\n ",
  "아니 언제까지 파트분배 회사 탓이라고 박박 우길건데",
  "파트분배 동영상을 보고서야 아 이것도 파트구나 할 수 잇는 파트임 \n\n ",
  "@1n0nly2uv ㄹㅇㄹㅇㄹㅇㄹㅇ요 달소만이 낼수있는 몽환분위기가 있으니까 잘 살려서 킹갓소리처럼 수록곡무대 좀 기대해보려고요..(이렇게 기대감만 한트럭) 그리고 앨범퀄은 좋을수록 더 뽕차기때문에.. 파트분배 잘해서 진짜 좋은 앨범 갖고와주길 기도....🙏",
  "@rrung_rrung 아……파트분배…..🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️",
  "스트레이키즈의공정한파트분배를원합니다\n #스트레이키즈의_공정한_파트분배\n스트레이키즈의공정한파트분배를원합니다",
  "파트 분배 무슨일이냐 진짜... ",
  "알계들을 파서 문제제기를 해도 파트에 변화가 없다는 게 더 웃긴 거 아닌가요?\n그리고 만약 스키즈 노래를 스키즈가 아닌 다른 분이 작곡작사를 한다면 그 사람한테 공정한 파트분배를 요구하겠지만 스키즈는 쓰리라차가 작곡작사를 하기 때문에 쓰리라차에게 공정한 파트분배를 요구하는 거예요^^ ",
  "스키즈 다음 컴백할 때는 파트 분배 제발제발 잘됐으면 좋겠다",
  "정원이 첫 앨범 준비할때 파트 분배하는 것도 신기하고 하이브에 아티스트 공간이랑 연습생 공간이 따로 있어서 아티스트 공간에는 지문을 찍어야지만 들어갈 수 있는데 지문 찍고 아티스트 공간 들어가는게 너무 신기했대 ㅋㅋㅋㅋ 아티스트 공간 들어갈 수 있던게 진짜 좋았나봐 귀여워ㅜㅜㅜㅜ ",
  "@FELIXSARANGHAZA 파트분배~",
  "그리고 뭘 구경하라는 건지도 모르겠음 나도 파트분배 팼지만 더 좋은 방향을 찾길 원하는거지 개쓰레기정병집단한테 남 쳐맞는걸 보고 즐거워하는 사람은 아님!",
  "6명 굼베베 모아가지고 파트 분배해서 타이틀곡 완곡하기",
  "야 파트 분배 괜찮은데...?",
  "파트분배에 관심 가져 주세요 ",
  "멤버들 다같이 부르는거 상상이 잘안되는데 파트분배도 궁금하네",
  "근데 이번노래 파트분배 지리는것같애 완벽해 진짜",
  "파트분배 누가하능거야? 진짜 궁금해서 그래",
  "개씹지랄하네 파트 분배 똑바로 안 해 ㅅㅂ?",
  "진짜 파트분배 뭣같이 한다 차라리 7주년 앨범이니까 멤들함테 맡기지그랬냐 ㅈㄴ 좋은날에 이게 뭐냐고",
  "진짜너무너무해똑바로해\n#스트레이키즈의_공정한_파트분배\n파트분배똑바로해누가하는지몰라도",
  "다행히 내 탐라에는 파트 분배로 뭐라하는 분이 없는모양이다 여러분 저희 기분좋게 스밍에 집중합시다요 !! 애들 버블 보니 진짜 고마워하구 좋아하던데 넘 좋지않습니까 좋은 탐라를 만들어가보아요 ~!~!",
  "창균이는 파트 분배 술술 나오는 편이래\n당연함...형들 목소리 제일 잘씀",
  "Shhh... 파트분배 진심 개잘됨",
  "@Nossibal_z ㅋㅋ 내말이 신곡 파트분배로 지랄하지 그러면 꼭 컴백이고 중요한 시기인데 분위기 흐리지마라 ㅇㅈㄹ할듯 미로로 지랄하니 재녹음 해주니 재컴백 해주니",
  "파트분배를회사가해도똑같이\n #스트레이키즈의_공정한_파트분배\n존나게문제인거니까제발같이이야기해요",
  "파트분배 좀만 맘에 안들면 삼라차 까는 거 진짜 보기 안 좋아요. 개인팬 아니잖아요",
  "하…\n근데 내기준 파트 없다고 화내는순간.부터 진심 순덕의길로 향하는거같다고생각해… 하 아니근데… .됐다걍 . 아니에요. Bc오빠 괜찮아요!!! 나도 가끔 오빠가 파트분배하듯 피자 잘라요. :) ^^  ",
  "사실 떡고가 울애들 쓴 가사 중에 정말 병맛이거나 그런 가사는 없어서 괜찮은데 요즘들어 파트분배랑 디렉팅 감이 정말 없는 것 같아서 걱정인것임 (까들이 이걸로 트집 존나 잡는 부분이기도 하고) 작곡 편곡이야 왓럽의 기운을 받으면 평타는 칠 것 같으면서도.. 뮤비 티저까지 걱정반 기대반..",
  "@johnny_jeonge 아 ㅁㅊ진짜ㅜㅜㅜㅜㅜㅜㅜㅡ우리애파트가나와도 아닌줄알고귀를의심하게되는 짜디짠파트분배!!!!",
  "투바투 파트 분배래 ",
  "파트분배ㅅㅂ생각하니까다시빤쭈입고싶어짐",
  "진심 이걸 보고도 그프들은 파트분배를 그들이 하는 게 아니라고 주장하는 거냐? 진심 어질하네.. ",
  "데칼이후로 파트분배신경쓰일 일 없어서\n그래도 변하는구석이잇는회사구나.. 했는데 응..",
  "If DIA singing T-ara - Day by Day [가상파트분배] 티아라 Day By Day 를 다이아가 부른다면? ",
  "솔까지금 파트 분배한 거 존나 맘에 안 드는데 다마 센터 0초에 파트 6초에 비해서는 ㄱ그나마 괜찮아서 말을 안 한거지 나 진짜 다음 컴백 때 그냥 저렇게 또 하면 진짜 개지랄 봄날 파트 0초 때보다 존나 개지랄 떨거임 \n아니 ㅅㅂ 센터라도 많이 주던가 지금 저 영상 보니깐 빅히트 때문에 더 빡쳐",
  "작업할때 파트분배 술술 나오는 편🐢🐈 ",
  "근데 파트분배는 당연히 차이가 있을 수 밖에 없는거 아니냐마디마디 하나씩 세면서 나누란 소리냐고",
  "코발트 블루&lt;를 비트가 부르고 \n대지의 고동&lt;을 루리가 부르고... 천재적 파트 분배가 아닌지......",
  "프로스트 누가 파트분배 해줫으면 좋겟다 너무 으가가가가각하고 목을 긁어서 사실 구분이 잘안감",
  "팬들을 위한 7주년 노래 = 파트 분배 꼬라지 실화?",
  "프로듀싱을 멤버가 하고 그걸 그룹의 아이덴티티로 홍보를 하는 이상 파트 분배에 대한 문제제기는 멤버에 대한 비난으로 받아들여 질 수 있다는 건 알지만 그게 입닫고 가만히 있어야 할 이유는 아닙니다",
  "@soya_205 찌말 진짜 개빡침 파트 분배를 어쩜 저렇게 그지똥구녕 같이;;",
  "그리고ㅋㅋ 멤버 까려고 파트분배이야기한다 ㅇㅈㄹ하는 스리라차사이비추종자들 있는데 까고 싶으면 걍 까지 왜 굳이 돌려서 말하겠나요~? 걍 까고싶으면 숨쉬는거 눈코입배열이상한거 걍 까는데... ㅋ 파트분배를 좆같이 하고 파트분배 좆같이 될수밖에 없는 노래를 만드니까 반성하라는 마음뿐~♡",
  "어제 우리가 한 것\n\n다른 팀들 스밍 할때 서로 머리채 잡고 싸움\n파트분배 이야기로 어수선 했음\n오늘은 제발 스밍좀ㅠㅠ",
  "@pasmo_kansai 파트분배도 선녀같고 노래도 조코 부러워서 피눈물 흘리는 중이에오༼;´༎ຶ ۝ ༎ຶ༽",
  "울지마!!! 다음 컴백 땐 파트분배 기깔나게 해서 8명이서 차트인 더 오래할거임 ",
  "@Bokjoomoney_KNK 아앙 역시 🤍🤍 이전 knk 곡 파트분배를 생각해봐도 글코 먼가 그게더잘어울려요 🥺👍🏻",
  "헤메착장에 노래랑파트분배까지 개갓벽한커버영상... 지금 트위터에 앓는글쓰기전에 한번더보러가야해서 구구절절문쓸시간도없음",
  "방금 알았다 파트 분배 \n나눠놓은 사진이나 그래프 없나.. \n말로만 들어서는 얼마나 심각한지 모르겠어 ㅠㅠㅠㅠ 내 구본진 때도 이거 말 ㅈㄴ많았는데 이건 진짜 맨날 빼액 해 봤자 ...",
  "반찬 먹금 졸라잘함 파트분배 매번 병신인데도 줏대있게 못생김라차로 도배함\n브이애비에서 맨날 꾸준히 여돌언급함 아무도 좆목 하기 싫어하는데 꾸준히 온갖좆돌들 언급함 ㅜㅜ 욘보한테 자적자함 ㅜㅜ",
  "야 파트 분배 속상하다"
]