[
  "근데 캇데쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캇데쿠랑 선택하라하면 나는 캇데쿠",
  "@Broccoli__0u0 ㅋㅋ해보시지!\n...ㅈㅅㅎㄴㄷ\n10이 최대치라고 가정했을 때... 아무래도 잘 참는 편이죠\n\n신음 : 7\n눈물 : 8\n색욕 : 8\n굴욕 : 9\n분노 : 10\n수치심 : 7\n두려움 : 7\n스트레스 : 6\n정신적 충격 : 6",
  "근데 파판14 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판14랑 선택하라하면 나는 파판14",
  "근데 박우진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 박우진 선택하라하면 나는 박우진",
  "근데 롤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 롤이랑 선택하라하면 나는 롤",
  "근데 앙서타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙서타랑 선택하라하면 나는 지금이요 탈앙할래요",
  "근데 스타리라 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 스타리라랑 선택하라고 하면 나는 스타리라",
  "근데 웅깅이 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 웅깅이랑 선택하라하면 나는 웅깅이",
  "여기에 선택의 책임까지 빼는 조건이라면? 선택에 따른 패널티가 있기 때문에 사람은 늘 선택할 때 최대한 사회의 규범 안에서 생각하고 어느 정도 교육받은 이타심을 발휘하는 것이지 만약 책임을 지지 않는 것을 가정했을때는 이 편차가 극명할 것이라 생각함.",
  "근데 빵밀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빵밀이랑 선택하라하면 나는 빵밀",
  "근데 파판14 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 설멜 끊으면 진짜 과몰입도 줄고 오열하는 일도 줄고 욕도 줄어고 시간도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 설멜이랑 선택하라하면 나는 설멜",
  "근데 국힙 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 국힙이랑 선택하라하면 나는 국힙",
  "설양에게 효성진이란...손가락 10개와도 바꿀 수 있는 사람이지 손가락 하나 잃고 일어났던 일들 생각하면 효성진은 자기 남은 손가락 9개와 바꿀 수 있다고 가정했을 때 냅다 바꿀 듯",
  "근데 토모히마 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 토모히마랑 선택하라하면 나는 토모히마",
  "근데 고스트나인 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고스트나인이랑 선택하라하면 나는  고스트나인",
  "근데 황철범 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황철범이랑 선택하라하면 나는 황철범",
  "근데 트위터 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 원신 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 실친이랑 놀기도 하고 다른 게임들도 해보고 시험공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원신이랑 선택하라하면 나는 원신\n\n실트에 있길래 해봣어요",
  "근데 헌헌 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 장르 도전할 수도 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 헌헌",
  "생각해보니 천국 갈 놈 하나도 없는게 레게노네....그치만 천국이 있다고 가정했을때 갈수 았는건 갓 태어난 어린아이뿐일걸? ",
  "진짜와 가짜라는건 참 애매한말인데.. 그럼 이미 한번 죽었던 치트를 100% 그대로 복구하면 그건 진짜인가요? 치트가 죽지않았다고 가정했을때 치트의 생체정보를 하나 더 만들어서 복제했다면 그건 가짜인가요? 둘중 원본쪽의 치트는 기억도 잃고 팔도 한짝 날렸다면,",
  "근데 이리노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이리노랑 선택하라하면 나는 이리노",
  "근데 뱀파 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱀파랑 선택하라하면 나는 뱀파",
  "근데 오토메겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오토메겜이랄 선택하라 하면 나는 오토메겜",
  "근데 영원회귀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영원회귀랑 선택하라하면 나는 지금이죠",
  "근데 오모리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오모리랑 선택하라하면 나는 오모리",
  "근데 캇쨩이랑 헤어지면 진짜 체력남고 돈남아서 상상이상으로 많은것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 헤어져보니까 저한테 지장없다고 가정했을 때 지금이랑 캇쨩이랑 선택하라고 하면 저는 캇쨩.",
  "근데 고죠나나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고죠나나랑 선택하라하면 나는 고죠나나",
  "근데 섭광 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섭광이랑 선택하라하면 나는 섭광",
  "근데 이불로 집만들기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이불로 집만들기 선택하라하면 나는 이불집",
  "근데 민윤기 끊으면 민윤기랑 결혼하는 상상하며 못 한다고 좌절도 안하고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 일상생활에 지장없다고 가정했을때 지금이랑 민윤기랑 선택하라하면 나는 민윤기",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 사이버가족들",
  "근데 자컾 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자컾이랑 선택하라하면 나는 자컾",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질중에 선택하라하면 나는 오타쿠질",
  "근데 캐슬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캐슬이랑 선택하라하면 나는 캐슬",
  "근데 롭톰 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 롭톰이랑 선택하라하면 한 날개의 관리자가 자리를 비우면 안되는겁니다",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 너 고르지.",
  "근데 김성귺 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김성귺랑 선택하라하면 나는 김성귺",
  "근데 탬태 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탬탬이랑 선택하라하면 나는 탬탬",
  "근데 유⌙l⌿⍀⌡유 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 유⌙l⌿⍀⌡유이랑 선택하라고 하면 나는 유⌙l⌿⍀⌡유",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이 선택하라하면 나는 게임",
  "근데 뷔진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뷔진이랑 선택하라하면 뷔진",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 레식",
  "@근데 성덕 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우랑 선택하라하면 나는 성덕\n\n네 저두요",
  "근데 아삼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아삼이랑 선택하라하면 나는 아삼",
  "근데 bl 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 bl랑 선택하라하면 나는 bl",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "생각해보면 턴을 할때 모카 혼자가 아니라 다같이 하겠죠. 뒷줄의 키보드와 드럼은 애초에 할 수 없으니, 앞의 모카 히마리 란만 하고 있을거라고요. 그러면 모카가 바라보는 방향에 란이 있다고 가정했을때,\n란도 턴을 하고 있다면 란의 등을 바라보고 있었겠죠",
  "근데 메이플 끊으면 진짜 체력남고 시간남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플🍁",
  "근데 전오수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 전오수랑 선택하라하면 나는 전오수",
  "근데 빛둠전 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빛둠전랑 선택하라하면 나는 빛둠전",
  "근데 른낌 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 른낌이랑 선택하라하면 나는 른낌",
  "@cr16o 서브가 있다고 가정했을 때 서브의? 부위?",
  "스급 세계가 정해진 게임이라고 가정했을때\n본래 근원이 생길때 그 땅에 태어날 이들에게 맞춰서 레벨이 형성되고 변수(외부개입)에 따라 추가 난이도가 조정된다면 게임을 클리어할 방법은\n1. 근원(게임)의 레벨을 높이는 원인인 이들(변수)를 빨리 제거한다 \n2. 태어난 이들을 잘 기른다(레벨업)",
  "근데 왕가남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕가남이랑 선택하라하면 나는 왕가남",
  "근데 해준백기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해준백기랑 선택하라하면 나는 해준백기",
  "@tolifewalker 지금 당장 텀블벅을 하라고 하긴 애메하지만 향후에 음반을 더 낸다고 가정 했을때는 승산있는 이야깁니다 \n오빠가 ㅇㅎ 에 안가야 했는데 라고 생각하고 있어요",
  "그리고 그날 밤 아도니스 데려다준다는 카오루의 말은 묵묵히 씹히게 되었고.. . . 역으로 아도니스가 카오루를 데려다주게 됨ㅋㅋㅋㅋㄹㅋㄹㅋ 그렇게 집 앞에서 (기숙사 아니라고 가정했을 때) 카오루가 아도니스한테 오늘은 정말 고맙다고 말하고 들어감. 아도니스는",
  "근데 케이팝 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 태국드라마 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 태국드라마랑 선택하라하면 나는 태국드라마",
  "근데 영하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영하랑 선택하라하면 나는 영하",
  "근데 얀데레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 얀데레랑 선택하라하면 나는 얀데레",
  "근데 곰영 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 곰영이랑 선택하라하면 나는 곰영",
  "근데 시가데쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시가데쿠랑 선택하라하면 나는 시가데쿠",
  "실트 이게 뭔가 했네\n\n근데 이승윤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이승윤이랑 선택하라하면 신곡 16일 남았 ",
  "근데 오버워치 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 화도 안나고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오버워치랑 선택하라하면 나는 오버워치",
  "근데 약영 휴재하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 그때랑 지금이랑 선택하라하면 나는 지금",
  "근데 뜨개질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뜨개질이랑 선택하라하면 나는 뜨개질..",
  "근데 트위터 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 디포디제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디포디제랑 선택하라하면 나는 디포디제",
  "근데 겁페 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 겁페랑 선택하라하면 나는 겁페",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 국장신청",
  "와 진짜 사랑은 그거다 \n자신의 지갑에 있는 모든 돈을 \n(1만원 이상 있다고 가정했을때) 자신의 밥은 안 먹고 좋아하는 사람한테 몰빵해서 사줄 수 있다고 하면 진짜 사랑같음",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "뭐랄까..이번 제일복권 카오루 레이 피겨를 세트라고 가정했을 때\n서로를 차가운 눈으로 보고있는게좋네",
  "근데 세포신곡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세포신곡이랑 선택하라하면 나는 세포신곡..",
  "근데 목룡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 목룡이랑 선택하라하면 나는 목룡",
  "근데 장대혅 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 장대혅 선택하라하면 나는 장대혅",
  "근데 매월1일 자충 포인트 추가+2,000\n십오야 10%할인 +5,000\n(50,000이상 구매한다고 가정했을때)\n십오야 추가포인트 +2,500\n만해도 대충? 9,500원정도 이익보니까 머 괜찮겠지'ㅇ`)...? 이거 계산 맞겠지?",
  "근데 로오히 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 로오히",
  "근데 사무라이 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사무라이랑 선택하라하면 나는 사무라이",
  "근데 커피 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커피랑 선택하라하면 나는 커피",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 아르케아 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아르케아랑 선택하라하면 나는 아르케아",
  "근데 한슈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 한슈랑 선택하라하면 나는 한슈",
  "근데 웹소 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 웹소랑 선택하라하면 나는 웹소",
  "근데 술 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술.",
  "근데 츄츄 안 좋아하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 츄츄랑 선택하라하면 나는 타마데 치유",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라 하면 나는 게임",
  "근데 양훈 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 양훈이랑 선택하라하면 나는 양훈",
  "근데 뱅드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "근데 해포 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 된다더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해포랑 선택하라하면 나는 해포",
  "나 궁금한거....\n둘다 안정된 직장이라고 가정했을때",
  "근데 왕웃 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕웃이랑 선택하라하면 나는 왕웃",
  "근데 코코미사 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코코미사랑 선택하라하면 나는 코코미사 트훔",
  "근데 괴물 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 괴타쿠랑 선택하라하면 나는 괴물",
  "근데 일반인 끊으면 진짜 볼거많고  즐길것도 많아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 장르들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 일반인이랑 선택하라하면 나는 일반인",
  "근데 귀칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 귀칼이랑 선택하라하면 나는 귀칼",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\n나는 널 선택해",
  "밀아블의 유일한 단점은 역시 스토리만 즐긴다고 가정했을 때에는 가격이죠…… PS4 패키지판은 풀프라이스고 스팀판은 패키지판보다는 가격이 내려갔지만 라오루 얼리보다 비쌈.",
  "근데 공부 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 공부를 내가하고싶어서하냐고시발",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림",
  "근데 집에 가만히 있는거 포기하면 진짜 체력 돌고 시간 알차게 써서 하루가 어떻게 지났는지도 모르게 되더라고 활력도 생기고 미소도 생기고 사람들도 만나고 한번 해보니까 계속 더 하고 싶다고 가정했을 때 지금이랑 히키코모리랑 선택하라고 하면 나는 집에 있을래",
  "근데 원피스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원피스랑 선택하라하면 나는 원피스",
  "근데 야구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 야구이랑 선택하라하면 나는 야구",
  "073. 겨울방학 ET, 너를 지켜줄 아이템들은 대략 다음과 같다. 메모리폼 방석, 무릎담요, 등담요, 핸드크림, 물통, 손목베게, USB 발난로(멀미실에 상주한다고 가정했을 때)",
  "근데 좀비고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 덕질이랑 선택하라하면 나는 덕질",
  "그니까요 그래서 많은 분들이 밀어줬다고 생각하기도 함.... 나이트 플라이트.... &gt;싱글로 1곡만 냈다고 가정했을 때&lt; 가장 적합했다고 생각해요",
  "근데 미도리야가 만약 유에이에 입학하지 않았다고 가정했을 때... '혼자 적응하는' 바쿠고라니 뭔가...안 어울림\n원래부터 유에이에 없는게 정상인 데쿠인데 빈자리 느낄 것 같다고 바쿠고...",
  "근데 원신 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원신이랑 선택하라하면 원신",
  "근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 가챠겜 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강이랑 돈에 지장없다고 가정했을때 지금이랑 가챠겜이랑 선택하라하면 나는 가챠겜",
  "10이 죽을거같다로 가정했을때 5정도여",
  "근데 테니 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테니랑 선택하라하면 나는 테니",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 지금",
  "근데 가르크마크 선생님 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 선생이랑 선택하라하면 나는 선생",
  "근데 그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그오랑 선택하라하면 나는 그오",
  "@:근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "8팀 참여를 가정했을때\n토너먼트 방식으로 7경기에 최대 매치 횟수는 21매치\n대회규정말고 캐쥬얼 규정으로 잡고\n한 라운드에 약 4분\n2판 3선승 기준으로 최장 매치 소요시간 1시간\n어우씨 그럼 최장소요시간 21시간인거아냐\n\n절대못하겠는뎈ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ!?",
  "나 지금 좀 개쩌는 생각 났거든요?\n김자빱이 계속 괴도P 활동을 하고 호랭이는 경찰 일을 한다고 가정했을 때, 괴도P 아래에 김호랭이 있다면....? ",
  "근데 플섹 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 플섹이랑 선택하라하면 나는 플섹",
  "근데 시리커 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시리커랑 선택하라하면 나는 시리커",
  "근데 드관 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드관이랑 선택하라면 나는 드관",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 혈압도 낮아지고 자세도 좋아지고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 렣삼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 렣삼이랑 선택하라하면 나는 군신일체!",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 혁명.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐 선택함",
  "근데 제이시야 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 제이시야랑 선택하라하면 나는 제이시야\n@: 저는 장발시야 (호찜: 저기)\n저기",
  "막방 이벤트 상품 구상 중인데 스벅 아메리카노 10잔이 나을까요 아님 만원권 5명이 나을까요?? 고민되네요… 의견주실분❣️ 메인은 아니라고 가정했을때요☺️",
  "근데 네하그랑 헤어지면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 헤어져보니까 건강에 지장없다고 가정했을때 지금이랑 네하그랑 선택하라하면 나는 네하그.",
  "근데 집없 끊으면 진짜 멘탈 남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 장르들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 집없이랑 선택하라하면 나는 집없",
  "근데 빠수니질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 수니질이랑 선택하라하면 나는 수니질",
  "갑자기 궁금하네\n성준이 드림으로 \n수위가 동일하다고 가정했을 때 \n1. 순애/쌍방향/애정적 관계\n2. 혐관/일방향/애증적 관계",
  "근데 두밧두 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 두밧두랑 선택하라하면 나는 두밧두",
  "근데 사네겐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사네겐이랑 선택하라하면 나는 사네겐",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는 커뮤",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 넘버링들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 고죠른 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 음침하게 관음하던 게이들의 사랑을 그만 보다보니 낯빛도 밝아지고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 고죠른",
  "근데 역쟤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 역쟤랑 선택하라면 난 역젆쟤판",
  "근데 자캐덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐덕질이랑 선택하라하면 나는 자캐덕질",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질이랑 선택하라하면 나는 오타쿠질",
  "근데 스키즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 스키즈",
  "아쿠 앞머리 다자이가 잘라줬다고는 하던데... 사실 잘 모르겠지만 그렇다고 가정했을 때 좀... 더... 이쁘게 잘랐으면 어땠을까 하는 생각... 조금만 더 길게 놔두지 그랬냐",
  "근데 스메르 끊으면 진짜 정신 건강해지고 사상도 건강해져서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 스메르 선택하라고 하면 나는 스메르 ",
  "근데 도우엔무 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 도우엔무랑 선택하라하면 나는 도우엔무",
  "근데 국힙 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 국힙이랑 선택하라하면 나는 국힙",
  "1day 3-4-5 분수 사이 여진\n2day 10-2-11 와바 사이 애옹\n\n남은 멤버로 하면 와써 사이 분수, 와바사이 와써\n여기에 첫날 홀수2짝수1 두번째 홀수1짝수2 구성이니까\n짝수홀수 섞인다고 가정했을때\n와써사이 분수 (짝2홀1) 6-1-8, \n와바사이 와써 (짝1홀2) 9-7-12 \n\n이지 않을까…",
  "근데 회사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 회사랑 선택하라하면 나는 로보토미",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림... ",
  "근데 과제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 과제랑 선택하라하면 나는 지금",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "그리고 사토가 제일 먼저 레코딩 들어간 타자였는데 자기가 누구랑 레뷰를 하는지 상대를 모르니까 9가지 패턴으로 상대방을 상정하고 전부 다른 톤으로 연기를 했다는 모양임 근데 상대가 츠유자키라고 가정했을 때 ??? 어? 싸울 수 있어??? 하고 상상이 잘 안 된듯 ㅋㅋㅋㅋㅋㅋ",
  "근데 천아공 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 천아공이랑 선택하라하면 나는 천아공",
  "근데 잰정 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잰정이랑 선택하라하면 나는 잰정",
  "1.헥토르\n\n아킬레우스를 만나지 않았다면의 if를 가정했을 때, 알라이가 푹 빠졌을 영웅상 top 3 중 한 명. 그렇지만 if는 어디까지나 if라고 웃으며 말하는 쪽.\n\n가끔 헥토르한테 아폴론같은 놈 말고 다른 사람 섬겨보는 건 어떻냐고 물어보고 마음에 안들면 정강이 발로 차는 편.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 안밝아지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 담배 끊으면 체력도 남고 돈도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요. 입맛도 돌아오고 담배 그, 얼마나 하는지 아시죠? 한 갑만 안 사도 거의 국밥 한 그릇. 금연해서 건강에 지장 없다고 가정했을 때 지금이랑 담배랑 선택하라고 하면 나는 당연히 담배.",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라 하면 나는 마이너",
  "근데 우지공고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우지공고랑 선택하라하면 나는 우지공고",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알러랑 선택하라하면 저는 님캐 선택함",
  "근데 오븐작살 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오븐작살이랑 선택하라하면 나는 오븐작살",
  "근데 뱅드림 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "근데 황선오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황선오랑 선택하라하면 나는 널 선택해.",
  "근데 왕샤오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕샤오를 선택하라하면 나는 왕샤오 ",
  "근데 백영 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 백영이랑 선택하라고 하면 나는 백영",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 다른 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 \n\n티알",
  "1년에 한번씩 이 투표한다고 가정했을 때 이론 상 5년쯤뒤엔 모든 답례제(+SS,황제의 개선,원더게임 등) 의상 다 제작될듯.. 확실히 일본팬들은 서사에 비중을 많이 두는 것 같기도해요..",
  "근데 프리챤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프리챤",
  "근데 술끊으면 진짜 체력남고 돈남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 술",
  "후자라고 가정했을 때\n\n- 능력 안쓸 땐 놀고 부르면 나옴\n\n- 하나의 인격체로 생각과 대화가 가능\n\n- 공경장이 능력을 사용하지 않아도 공경장에게 말 걸 수 있음 (요번 '사용 횟수를 안깎아서 이러는거지?' 를 참고)\n\n- 공경장이 능력을 안쓸 때도 옆에 머물러 있음. 능력을 잃으면 떠나거나 소멸.",
  "@bunny_depp 아니 딱 10만원어치만 한다고 가정했을때\n교환할수도 있잖아...!",
  "근데 게임 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 케이팝도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 케이팝이랑 게임이랑 선택하라하면 나는 둘다",
  "교수는 조별과제할때 잠수에 버스타는걸 알고있을까\n솔직히 21학번이면 20~21살로 가정했을때 이새끼들 고딩때도 비슷했다는거 아님?\n진짜 함께여서 ㅈ같았고 다시는 만나지말자 ",
  "@근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 겟백 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 염나연이랑 선택하라 하면 나는 염나연",
  "그 가시밭길을 꾸준하게 걸어갈 수 있다는 게 너무 좋아요\n\n더 좋은 세상을 위해 노력하는 방법에는 여러가지가 있겠죠... 만약 내가 속한 집단이 불의하다고 가정했을 때 포기하고 순응하는 사람도 있을 거고, 끝까지 그곳에 남아서 변화를 일으키려는 사람도 있을 거고,",
  "근데 아르고나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알고나랑 선택하라하면 나는 더블에이사이드 코노세카이와",
  "근데 크로스드레싱 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 크로드레싱이랑 선택하라하면 나는 크로스드레싱",
  "근데 돟필른 그만하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 돟필른이랑 선택하라하면 나는 돟필른 ",
  "근데 채뭉 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 채뭉이랑 선택하라고 하면 나는 채뭉",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 볼트론 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 볼트론이랑 선택하라하면 나는 볼트론",
  "근데 상욱재헌 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 상욱재헌이랑 선택하라하면 나는 상재",
  "근데 왕길등 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕길등이랑 선택하라하면 나는 왕길등",
  "근데 독타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 독타랑 선택하라하면 나는 독타",
  "근데 오인격 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오인격이랑 선택하라하면 나는 오인격",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "근데 다크소울 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 밝아지고 망자도 안 만나고 딴겜도 해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 다크소울 선택하라하면 나는 다크소울",
  "근데 케이팝 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해 볼 수 있고 한번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 케이팝이랑 선택하라 하면 나는 케이팝",
  "헐 완전 괜찮죠 완전 설레요ㅜㅜㅜㅠ 그럼.. 예하가 169라 가정했을 때,, 17cm 차이인 걸까요??? 허어엉 완전 설렌다ㅠ💖 예하가 일선이 키 큰 거,, 부러워할 거 같네요,, 뭐 먹고 그렇게 컸냐구ㅜ 물어볼 거 같아요ㅋㅋㅜ ",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 라테일이랑 선택하라하면 나는 씨발 맞아죽어도 라테일",
  "근데 포켓몬 안보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 포켓몬이랑 선택하라하면 나는 포켓몬",
  "근데 프리챤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프리챤",
  "근데 프로세카 끊으면 진짜 체력남고 돈 남아서\n상상이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러가지\n음식들도 도전해볼 수 있고 한번 해보니까 건강에\n지장없다고 가정했을때 지금이랑 프로세카 선택하라고\n하면 나는 프로세카 ",
  "근데 로보토미 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로보토미랑 선택하라하면 나는 지금",
  "근데 마비노기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마비노기랑 선택하라하면 나는 마비노기",
  "@sl_1ee 서섬 기준에서 스개저씨는 만만하겠다 싶은 거죠...\n\n제가 보기에 실제로 고소장 넣는다고 가정했을 때(사견으로는 실현 확률 0%에 수렴), 사건화 될 수 있는 건 스개저씨 정도 뿐...",
  "근데 세포신곡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세포신곡이랑 선택하라하면 지고천 연구소 출근해야 해요 신의 사랑을 받아들",
  "솔직히 200L랑 결혼한다고 가정했을 때\n가장 부인한테 잘해줄 것 같은 사람은 토우마오빠같음\n일단 이 오빠는 성정이 곱고 맑으며...후략\n\n이 오빠 결혼하면 자기가 집안일 다 하고 내가  설거지하려고 하면 내가 할게! 이러고 부인 손 끝에 물 한방울 안묻히게 할 것 같어",
  "근데 뱅드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "분수 흑색\n오아써 컬러\n와바 흰색\n이라고 가정했을때\n현진은 오아써랑 연결되서 색을 입고 희진은 올혜랑 바뀐다고 치면 1번 사진에서 진솔 파랑, 이브 흰옷, 올혜 블랙을 입고 나오려나 싶고... 그렇다면 하슬이는 왜 컬러 옷을 입었을까. 나는 이게 고원이랑 바뀐거라고 생각,,,",
  "근데 자캐커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐커뮤랑 선택하라하면 나는 지금",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금과 너와 세계중 선택하라하면 나는 널 선택해",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 더비 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 더비랑 선택하라하면 나는 더비",
  "근데 루이네네 끊으면 진짜 체력남고 돈 남아서\n상상이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러가지\n음식들도 도전해볼 수 있고 한번 해보니까 건강에\n지장없다고 가정했을때 지금이랑 루이네네 선택하라고\n하면 나는 루이네네 ",
  "근데 우즈이노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우즈이노랑 선택하라하면 나는 우즈이노",
  "근데 불문율 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 불문율이랑 선택하라하면 나는 불문율",
  "근데 에슾왼 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 에슾왼이랑 선택하라 하면 나는 에슾왼.",
  "근데 마비 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마비랑 선택하라하면 나는 마비노기",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n왜나는 끊어도 낯빛이 이러냐",
  "아 근데 커뮤 안 뛰면 진짜 체력남고 시간 남아서 상상이상으로 많은걸 할 수 있더라고요 과제 빠듯하게 안해도 되고 일찍자서 덜피곤해지고 그림공부할 시간도 있고 근데 한번 해보니까 건강에 지장없다 가정했을때 지금이랑 커뮤랑 선택하라면 나는 커뮤",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "감정적으로 그러한 주장을 채용하여, 숙주가 그랬던 것처럼 존재하라는 지시라고 가정했을 때───.",
  "마루더즈는 패스하고 음.. 그래요 레귤러스랑 시리우스가 적어도 가족의 형태는 유지하고 있다고 가정했을 때 시리우스가 리무스 데리고 와서 레그랑 셋이 밥 먹는데 리무스가 폭탄선언으로 나 얘랑 사귀어 이런거 할 것 같단 말이지..",
  "근데 까오업 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은것을 할수있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 까오업이랑 선택하라하면 나는 까오업",
  "근데 오백 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오백이랑 선택하라하면 나는 오백",
  "내가 단문커미션을주로받는건....\n약 350자를 쓴다고 가정했을때 7,000에 받으면 1자당 20원... 소설형은 1,000자 15,000원이면 1자당 15원으로... 5원더책정받기때문\n\n그리고 길게글쓰는건 나랑안맞아",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 덕질이랑 선택하라하면 나는 덕질",
  "근데 히카루 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 히카루랑 선택하라고 하면 나는 히카루.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 자캐놀이 그만하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐놀이이랑 선택하라하면 나는 자캐놀이",
  "근데 정병 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러 가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 정병이랑 선택하라 하면 나는 정병",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는... 트위터...",
  "@hhhhan_ii 정확히 얼마 나온다! 라고 하기는 진짜 생활도구랑 부적차이가 있어서... 도약정수 없이 생각하면 수렵 1회당 가죽을 평균 2개 먹는다고 가정했을때... 수렵으로는 1만당 약 1500골을 벌 수 있어요!! 진짜 대략이지만!!! ",
  "근데 믽윥기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 믽윥기랑 선택하라하면 나는 믽윥기",
  "근데 살인게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 살인게임이랑 선택하라하면 나는 살인게임",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕이랑 선택하라하면 나는 씹덕이요 캡틴 나 가자미야 얼빠졌어 군기잡아줘",
  "근데 지도 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 디아뎀도 가고 여러가지 극만신들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지도랑 선택하라하면 나는 지도까실분",
  "근데영칠끊으면 진짜시간남고 돈남아서 상상이상으로많은것을 할수잇게되더라구요\n낯빛도밝아지고여행도가고 여러가지음식도도전래볼수잇고 한번해버니까건강에지장없다고 가정했을때 지금이랑 영칠이랑선택하라면 \n선택할수잇을때열심히하세요\n게임이없어진사람올림 ",
  "근데 파판 며칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 2막 쓰는 거 포기하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여유도 생기고 여러 가지 취미들도 도전해볼 수 있고 한번 해보니까 생명에 지장 없다고 가정했을 때 지금이랑 2막 쓰기랑 선택하라 하면 나는 Deathtrap.",
  "듦컾 관계 약간 이런 느낌\n둘 중 하나가 죽었다고 가정했을 때\n듦캐는 슬퍼하다가 털고 일어날 수 있지만 듦주가 가진거라곤 듦캐밖에 없어서 세상이 다 무너진 듯 살다가 미쳐버리는 그런 관계",
  "@TRPG_0001 탁류! 자체는 그냥 광카 다 뽑으면 어떤 세션에서나 볼 수 있는 엔딩이기 땜에 말씀하셔도 딱히? 문제 없을듯해요ㅇ0ㅇ 대신 특별하게 정해진 엔딩 내용이 있다고 가정했을 때 그것을 말한다면 스포겟지만...",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 주연호 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주연호랑 선택하라하면 나는 주연호",
  "근데 데레스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 데레스테랑 선택하라하면 나는 데레스테",
  "근데 준몽 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 주니몽이랑 선택하라하면 나는 주니몽",
  "이거 이해 안되는게 힐러 마안이라고 가정했을때 절케 서면.. 탱이 마안을 어떻게 피하는거지? 12시로 고개 안돌리고? ",
  "근데 민수하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 민수하랑 선택하라하면 나는 민수하",
  "@nurian_Train 방전이 아니라고 가정했을 때랑 방전이라고 가정했을 때 둘 다 궁금하긴 해요..",
  "근데 강동웑 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 강동웑이랑 선택하라하면 나는 강동웑",
  "근데 락 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 락이랑 선택하라하면 나는 락.",
  "근데 민원 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게이랑 선택하라하면 나는 민원",
  "근데 토도로키 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 토도로키랑 선택하라하면 나는 토도로키",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 에오르제아의 노예가 되겠어\n노예제도 폐지됐어요\n파판",
  "근데 님캐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 님캐랑 선택하라하면 나는 님캐",
  "근데 호모짓 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 후죠시랑 선택하라하면 나는 후죠",
  "근데 죠죠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 죠죠랑 선택하라하면 나는 죠죠",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 서복기헌 끊으면 진짜 체력남고 시간 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 영화도 보고 여러가지 장르들도 찍먹해볼 수 있고 한번 해보니까 인생에 지장없다고 가정했을때 지금이랑 서복기헌이랑 선택하라고 하면 나는 서복기헌 ",
  "근데 김한빈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김한빈이랑 선택하라하면 나는 김한빈",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "@@@근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "@T01645640 그러니까 가량, 아무 흠 없는 과거를 보유하고 있다고 가정했을 때. 그때도 발목을 붙잡는 손을 바랐을까요? 애초에 진흙탕에 발을 들일 일이 없었더라면 그런 미련같은거 있어봤자 일텐데. 억울하단 생각은 안 들어요? 발목을 붙잡는 망령에 의존한다는게.",
  "근데 귀칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 귀칼이랑 선택하라하면 나는 귀칼 \n찌통 오진다 ㅅㅂ ",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n티알끊어도 메이플해서 안됨",
  "이건 아주 상대적인 가치에서도 잘 증명이 되는데\n\n1급신민 / 2급신민 / 3급신민 / 4급신민\n이라는 계층이 존재한다 가정했을때\n4급신민이라는 최하층이 존재하지않으면 당연히 3급신민이 최하층이 된다는 당연한결론이 도출됨",
  "근데 빵왼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빵왼이랑 선택하라하면 나는 빵왼",
  "@Bjorn_forGame @hyun0722_ 같이 대답해드리자면 최소 기준은 1판이고 그 안에서 짜맞추는건데 3.8 정사각형이 기본 사이즈라 사이즈를 안 바꾼다고 가정했을 때 대충 150개쯤 나온대요 그래서 제 지인 맨날 지인들 다 모아서 주문 넣는다고... 1판 당 3만원 좀 넘었다는 것 같아요 계산하면 개당 3백원인가 나왔다고",
  "근데 SNS 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 SNS이랑 선택하라하면 나는 SNS",
  "나 이조합.. 솔직히 걍 흔한 조합 같아서 ㅋㅋㅋㅋ 너무 형동생이라 딱히 별생각없는데 조합 자체는 \n\n걍.. 걍 서로가 너무 부럽다....\n\n만약 서로 껴안고있다고 가정했을때...\n\n귀여운 이햊쨘을 품에 껴안고있는 김두영이 너무 부러워 미치겠다..",
  "근데 탈케하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 알페스",
  "@istj_a0_5 남이 겪은 일을 내가 겪었다고 가정했을때\n별일아니군. 싶어서 그냥 한게.. 응.. 상대한텐 별일아닌게 아닌 경우가 99.99%!!!!",
  "근데 로판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로판랑 선택하라하면 나는 로판",
  "근데 코스프레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 코스프레",
  "예컨데 내가 아무 직업없이 1달을 살려면 월세 50 식비 30 기타 20으로 100이 든다고 가정했을 때\n1억을 모으는데까지 앞으로 3년\n1억이모이면 집이없고 어딘가에 세를 살거나 호텔링을 한다 가정했을 때에도 9년동안 일을 아얘 안해도 놀먹이 가능한 상태를 얻을 수 있겠지",
  "착한(좋은) 사람 \n착한 사람이나 나쁜 사람을 보고 따라하는 사람\n나쁜 사람\n총 3종류의 사람들이 이 세상에 산다고 가정했을때, 각설하고 결론적으론 따라쟁이가 제일 많으므로 우리는 모두 좋은 사람이 되어야한다는 이론을 전에 봤었던 것 같음 ",
  "심해어인 개복치는 수족관에서는 스트레스를 잘 받는 편이지만, 나고 자란 환경에서 알아서 산다고 가정했을 때엔 다른 물고기들과 생존율이 크게 다르지 않다고 한다.",
  "신우님을 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김신우랑 선택하라하면 나는 평생 시누님☆ ",
  "아니미친 팔재\n저기 문령 대사부분에 검은머리 짐승은 믿을게 못 된다.....\n근데 팔재가 검은머리잖아\n아까 썰 기반으로 지금이 5번째 만남이라 가정했을때\n4번째 만남에서 문령이 팔재한테 배신당했거나\n아니면 오해가 생겨서 안 좋게 끝난거면....이거.....마라인데...ㅡ? ",
  "근데 링맄 연성 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 링맄 연성이랑 선택하라하면 나는 링맄 연성",
  "근데 나딂 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나딂이랑 선택하라하면 나는 나딂",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐",
  "근데 유사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유사랑 선택하라하면 나는 유사",
  "6월 페스가 3인이라고 가정했을 때 남은 멤버 중 킹능성 조합이\n- 아쿠아리우스 (사요코, 줄리아, 레이카)\n- 아마테라스 (유키호, 리츠코, 아즈사) [+ 치하야 한정으로 빠짐]\n \n &gt; 아쿠아리우스 조합에 나나이로보탄 실장되기 가능...?",
  "근데 게임 끊으면 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라... 낯빛도 밝아지고, 여행도 가고, 여러가지 음식들도 도전해볼 수 있고, 쿠로 잔소리도 안 듣고. 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 게임이랑 선택하라하면 나는 게임.",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드랑 선택하라하면 나는 엘소드",
  "근데 섹스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섹스랑 선택하라하면 나는 섹스",
  "근데 산른 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 산른이랑 선택하라하면 나는 산른",
  "근데 알앤제이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알앤제이랑 선택하라하면 나는 알제",
  "근데 탃히 끊으면 진짜 체력남.고 시간남.아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탃히랑 선택하라하면 나는 탃히",
  "근데 재막 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 재막이랑 선택하라하면 나는 재막",
  "근데 지휘사 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지휘사랑 선택하라하면 나는 지휘사",
  "한번 해보니까 건강이랑 돈에 지장없다고 가정했을때 지금이랑 가챠겜이랑 선택하라하면 나는 가챠겜",
  "근데 비엘소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요... 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고... 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 비엘소설이랑 선택하라하면 나는 비엘소설",
  "근데 은영해준 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 학원도 제때 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은영해준이랑 선택하라하면 나는 은영해준",
  "근데 호모 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 호모랑 선택하라하면 나는 뎈캇",
  "근데 유현제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유현제랑 선택하라하면 나는 유현제",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 현생",
  "근데 성덕질 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우오타쿠 선택하라하면 나는 오타쿠",
  "근데 논어 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 논어랑 선택하라하면 나는 논어",
  "근데 카모카테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카모카테랑 선택하라하면 나는 카모카테",
  "근데 만화 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 만화",
  "“근시일의 오차범위가 50년이라니 넓어... \n거의 뭐 시기 잘 맞으면 현자사마 장례까지 있을 수 있는거 아닙니까...?\n2000년 인생의 2.5퍼센트. 내가 100살까지 산다고 가정했을 때 2.5년인거니까\n이 정도면 남은 수명 계산 굉장히 오차범위 적은거 맞지만 단위가 새삼스럽게 대단해...”",
  "@zjaltusrPwjf0 장당 5~8컷으로 가정했을 때 2p면 선화 50,000~80,000, 흑백 70,000~112,000, 컬러 100,000~160,000원 정도 될 것 같습니다. 자세한 내용은 메인트 둘러보시고 생각 있으시면 언제든지 문의주세요!",
  "근데 돟말 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 돟말이랑 선택하라하면 나는 돟말",
  "근데 미소녀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 미소녀이랑 선택하라하면 나는 미소녀",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드 선택하라하면 나는 엘소드",
  "저진짜\n웨일이뭘까하고5분간고민함요\n자기커플링명도모르는1인됨\n제대로 안아들었다 가정했을때....\n카엘닮은애면... 내려주십쇼 아버님 할 것 같고\n웨이닮은애면... 같이 꺄르륵 놀 것 같은데 ",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 로보토미 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로보토미랑 선택하라하면 나는 로보토미",
  "마지막대사를 가정했을때 \"오랜만이야, ■■\" 인 이유는 여기에 있어요.",
  "근데 온더훅 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 언제 소식 들려오나 전전긍긍 할 필요도 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 온더훅이랑 선택하라하면 나는 온더훅",
  "근데 1차 캐입 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 1차 캐입이랑 선택하라하면 나는 1차 캐입",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 지금",
  "근데 닥터후 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닥터후랑 선택하라하면 나는 닥터후",
  "\"파스칼은 그거잖아. 액체 밀폐용기에 넣고 액체가 점성이랑 압축성을 무시한 완전 액체라고 가정했을 때 압력은 모든 부분에 그대로 전달? 그거잖아.\"\n\"그래. 그거 주사기가 준비물에 있는거 보면 대충 압력조절으로 움직이게 하라는거 같은데?\"",
  "근데 트위터 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터이랑 선택하라하면 나는 트위터",
  "근데 쟈니스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 쟈니스랑 선택하라하면 나는 쟈니스",
  "근데 씨아엑 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씨아엑 선택하라하면 나는 씨아엑",
  "근데 킬밬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 킬밬이랑 선택하라하면 나는 킬밬",
  "근데 잇휘 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잇휘랑 선택하라하면 나는 잇휘",
  "제가 지구과학 과학지구를 못먹는 이유는 ....  그 둘은 뭐랄까.... 영혼의 고환 두 짝같은 그런 느낌이 있어서요... 대충 동거한다 치면 이제 둘 중 한명이 화장실을 간다고 가정했을 때 환풍기 틀고 싸라고 서로 개정석 할 것 같은...그런 이미지라서....",
  "근데 왕저 끊으면 진짜 체력남고 시간 남아서 상상이상으로 많은 것을 할 수 있음 ㅎㅎ 낯빛도 밝아지고 여행도 가고 여러가지 취미에도 도전하고 그래서 건강에 지장이 없다고 가정했을때 지금이랑 왕저랑 선택하라하면 나는 왕저씨빨꼠대체언제망하냐고",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드랑 선택하라하면 나는 엘리오스 \n\n배탐 화이팅",
  "근데 김의신 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 김의신이랑 선택하라고 하면 나는 김의신.",
  "근데 이제훈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 이제훈 선택하라하면 나는 이제훈",
  "근데 경태님 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 경태님이랑 선택하라하면 나는 경태님",
  "근데 나페스 끊으면 더러운 망상도 안하고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 일상생활에 지장없다고 가정했을때 지금이랑 나페스랑 선택하라하면 나는 나페스",
  "근데 디그록 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디그록이랑 선택하라하면 나는 디그록",
  "근데 트위스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위스테랑 선택하라면 나는 트위스테",
  "근데 드해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드해랑 선택하라하면 나는 드해",
  "근데 트위터 끊어도 이미 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 여전히 어둡고 여행도 못가고 여러가지 음식들만 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.. 제발..",
  "근데 해은 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해은이랑 선택하라하면 나는 해은 ",
  "근데 신하균 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 고소할 일도 없고음식도 해먹어보고 현생도 갓생 만들 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신하균이랑 선택하라하면 나는 신하균",
  "근데 나루토 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나루토랑 선택하라하면 나는 나루토",
  "물론 한국어 자막이 없는데다 다른것도 아니고 환상마전~건락 시리즈라 실제로 연다고 가정했을 때 뭐 거창한 장소 빌려서 크게 하는것보다는 그냥 자그마한 탐라 상영회가 되겟지만요",
  "근데 연뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 연뮤랑 선택하라하면 나는 연뮤",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.",
  "근데 문스독 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 친구도 만나고 돈도 아끼고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 문스독이랑 선택하라하면 나는 문스독",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 파판",
  "근데 붕개 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 붕개랑 선택하라하면 나는 붕개",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는\n커뮤",
  "돌다보니가 느낀건... 주관적인 생각이긴 해도 한타가 적당량 있었다~ 를 가정했을 때 근딜은 40만을 기점으로 1인분 하냐 못하냐가 갈리는거같음... 온이나 봉이나? 뭔가 쌈 더 많이 일어나는건 봉이라 봉 딜량이 좀더 높아야하는건 맞는거같고",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 평소 못 했던 공부도 할 수 있고 한번 끊으니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "인간이 근본적으로 사악한 존재라고 가정했을 때, 범죄에 더 특화된 기질과 특성을 가진 케이스의 사람이 사악한 범죄자가 더 많이 되어야 하는데 그렇지 않으니까요. 아무튼 저는 교육 또는 사회적 제재, 억압, 교화 과정을 통해 바꿀 수 있다고 생각해요.",
  "근데 엔시티 끊으면 진짜 체력남고 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엔시티랑 선택하라하면 나는 엔시티",
  "근데 유튜브 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유튜브랑 선택하라하면 나는 유튜브",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영칠이랑 선택하라하면 나는 영칠",
  "근데 오타쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠랑 선택하라하면 나는 오타쿠",
  "근데 역사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 역덕이랑 선택하라하면 나는 역사",
  "이렇게말했다. 이 전 대표는 “국민 100명을 가정했을 때 핀란드는 68명, 덴마크는 69명, 노르웨이는 71명이 중산층”이라며 “국민 70%를 중산층이 되는 경제를 만들어야 한다”고 말했다. “57%의 중산층은 아래로 떨어지지 않게 하면서, 32%의 하위층 가운데 최소한 절반이 중산층으로 올라선다면 내수",
  "근데 탈커면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 진쉐리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진쉐리랑 선택하라하면 나는 진쉐리",
  "근데 중드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 중드랑 선택하라하면 나는 중드",
  "콜라보 3개\n여름한정 3개\n로 가정했을 때 6천장 = 3600책갈피(+a)\n950하늘석 = 50책갈피\n6천장 = 약 68,400하늘석(?)\n오반데???",
  "근데 페그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 페그오랑 선택하라하면 나는 페그오",
  "목줄이나 발목 족갑 쇠사슬로해서 진짜 어디 묶여있는것만큼 𝙎𝙄𝘽𝘼𝙇 흥분되는게 따로없다~ 이말입니다. 쇠사슬의 길이는 문이 하나밖에 없는 어느 실내를 가정했을때 손잡이가 닿을랑 말랑할 거리정도..? 걍.. 희망고문 이런느낌.. 될것같은데? 안되면? 절망뿐ww 쇠사슬 소리도 꽤나 중요할것같음",
  "@1MD1FFR3NT 내가 하지 않았다고 가정했을 때, 형이 정말로 그러지 않았을거라고 확신할 수 있어요?",
  "근데 주술회전 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주술회전이랑 선택하라하면 나는 주술회전",
  "근데 나나고죠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나나고죠랑 선택하라하면 나는 나나고죠",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 지금.\n\n안녕히계십쇼.",
  "근데 카즈하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카즈하랑 선택하라하면 나는 카즈하",
  "근데 서뱀프 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 서뱀프랑 선택하라하면 나는 서뱀프",
  "근데 신담1아 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신1담아랑 선택하라하면 나는 신담1아",
  "근데 그랑블루 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그랑블루랑 선택하라하면 나는 그랑블루 판타지",
  "@: 근데 겁쟁이페달 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 겁쟁이페달이랑 선택하라고 하면 나는 당연히 겁쟁이페달.",
  "근데 강형구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 강형구 선택하라하면 나는 강형구",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는은혼",
  "근데 수상한 메신저 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 수상한 메신저랑 선택하라하면 나는 수상한 메신저",
  "@niiiiii_saaaaan 인간에게 상처를 입히지 않는다면 인간이 죽는다는 상황을 가정했을 때(상처내부에서 파편 등을 꺼내야한다는 상황?)어떤 행동을 보일까요.....허점이 될 수 있을진 모르겠으나 그 부분에서 오류가 발생할까요.........",
  "아이들 사이에 ''고의로 차량에 뛰어드는 놀이''가 유행한다고 가정했을 때 어른이라면 아이들에게 올바른 교통 안전을 지도해야 되는 거 아닌가? ",
  "[ 트위스테 말레우스 넨도로이드 공구 모집합니다 ]\n\n선입금 주문방식이기에 1차금 6600엔은 즉입받습니다~\n해배비는 제 다른물품과 합배송 예정이며 2명이 다 모인다고 가정했을때 인당 4000원 예상중이에요~\n\n탑승 문의는 디엠 부탁드릴게요. ",
  "근데 종이인형 놀이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 인형 놀이랑 선택하라하면 나는 운윤",
  "서현이는 친구들이 없는 걸 가정했을 때  배우 vs 섬이 망하는 것. 둘 중 하나만 가능하다면 전자를 택하고 후자는 눈을 감으며 누군가 해주길 바라며 애써 잊으며 살 것 같다. 대의를 위하여가 절대 맞지 않는 사람",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n나는 커뮤",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남고 돈도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질이랑 선택하라하면 나는 오타쿠질",
  "생일임선물은님캐로받음\n@hyeonju_ADO\n·\n3분\n근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 지노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지노랑 선택하라하면 나는 지노 (철저한 경험담)",
  "근데 앙스타 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 카카텐조 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캌텐 선택하라하면 나는 캌텐",
  "LCK) ALL-Pro Team에서 바뀐 기준인 29세트 출전은 모든 경기가 2:0으로 끝날 경우를 가정했을 때 약 80%를 차지하지만 평균값인 45세트(2:0 9전 - 2:1 9전)를 가정할 경우 약 64%를 차지",
  "근데 스페이스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 스페이스랑 선택하라하면 나는 스페이스",
  "근데 fnf탈덕하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 fnf랑 선택하라하면 fnf",
  "근데 펠딤 안하면 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 펠릭스유고프랄다리우스라 트윗도 안쓰고 청사자 2부 대성당말고 다른 곳도 돌아다닐 수 있고 타루트 산책대사 봐도 멀쩡하고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 펠딤이랑 선택하라하면 나는 펠딤",
  "@Eeast_sheep 고맙습니다 ㅠㅠ 진짜 감동했어요 사랑해요 \n사실은 대학 포기하고 그림만 그리고 싶은데.... 100살 산다고 가정했을 때 3년은 아무것도 아니니까 그냥 눈 딱 감고 공부 해보려구요 진짜 감사합니다",
  "근데 효승 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 효승이랑 선택하라하면 나는 효승",
  "근데 세븐이 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 덕질이랑 갓생이랑 선택하라하면 나는 세븐러브.",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 메이저도 먹고 여러가지 타컾들도 도전해볼 수 있고 한번 해보니까 정신건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라하면 나는 마이너",
  "근데 마라탕 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 건강식도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마라탕이랑 선택하라하면 나는 망라탕",
  "근데 포켓몬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는",
  "는 협상의 도구기도 하고...목숨줄이기도 하니까 조금 이기적인 면모를 보일 듯\n\n만약 죽는다고 가정했을 때도... 지후이안이랑같은 적어도 조금이라도 감정이 남아있는 애들에게 문제가 생겼을때? 못버티고 자살하는 정도라고 생각함. 그게 아니라면 같은 무리에 있던 애들이 트롤짓해서 휩쓸린다거나",
  "근데 슽마 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 슽마랑 선택하라하면 나는 슽마",
  "근데 준한 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 준한이랑 선택하라하면 나는 준한",
  "근데 세션 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세션이랑 선택하라하면 나는 세션",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 마시루이 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마시루이랑 선택하라하면 나는 마시루이 트훔",
  "근데 야구 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 야구랑 선택하라하면 나는 야구",
  "근데 디노겜덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디노겜이랑 선택하라하면 나는 디노겜",
  "근데 지하군 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지하군이랑 선택하라하면 저는 지하군",
  "근데 세드릭 디고리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세드릭 디고리랑 선택하라하면 나는 세드릭 디고리",
  "근데 망겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 망겜이랑 선택하라하면 나는 망겜",
  "불야캐\n근데 전투를 하면 진짜 체력좋아지고 시간도 잘 써서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 칼데아교류도 하고 여러가지 이야기도 들려줄 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 휴식이랑 선택하라하면 나는 휴식",
  "번개-천둥 차이 9초.\n구름 높이를 1000m, 음속을 340m/s라고 가정했을 때 번개가 친 곳가 이곳의 거리는\n아 몰라.:P",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 황필한다 씨빨",
  "근데 리닥 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 리닥이랑 선택하라하면 나는 리닥",
  "@jdkskljsk11 저게...\n도구 제외 의상악세만 제작한다고 가정했을때고... \n채집은 이만큼? ",
  "근데 강의 들으면 진짜 성적남고 장학금 나와서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 취업에 지장없다고 가정했을때 지금이랑 강의랑 선택하라고 하면 나는 \n결석 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나랑 애프터 해",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 oppa 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 oppa 덕질이랑 갓생이랑 선택하라하면 나는 종신키스미.",
  "리퍼 은신ㅠ상태 일 때 유일하게 헬레나만 리퍼를 볼 수 있음(벽이 근처에 있다고 가정했을 때) 오히려 평소에 제대로 못 보았기에 감시자의 형체가 보이지 않을 때 더 잘 볼 수 있다는 거겠지,,,",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 취미생활도 할 수 있고 책도 읽고 여러가지 음악들도 접해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 코스프레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 금전에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 코스프레",
  "근데 이제훈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이제훈이랑 선택하라하면 나는 이제훈",
  "근데 밍쿱 끊으면 진짜 체력 안 남고 시간 안 남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 어두워지고 여행도 못 가고 여러가지 취미들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밍쿱이랑 선택하라하면 나는 밍쿱",
  "근데 햄해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 햄해랑 선택하라하면 나는 햄해",
  "근데 한니그램 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 한니그램이랑 선택하라하면 나는 한니그램",
  "근데 후시쿠기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 후시쿠기랑 선택하라하면 나는 후시쿠기",
  "근데 리나메 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 리나메랑 선택하라하면 나는 리나메",
  "근데 힙합 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 힙합이랑 선택하라하면 나는 인디",
  "근데 원고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원고랑 선택하라하면 나는 원고",
  "@XINE_916 근데이건비빔밥이라기에애매한데...\n애가사가 상대한테 마음이있다 가정했을때 추파나플러팅등등을받으면 무슨반응인가욬??",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 국장 신청",
  "근데 밀가루 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 밀가루랑 선택 하라고 하면 나는 밀가루. ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신",
  "근데 씹덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕질이랑 선택하라하면 나는 씹덕질",
  "근데 아이돌 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아이돌 덕질이랑 선택하라하면 나는 아이돌 덕질",
  "근데 노결 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 노결이랑 선택하라하면 노결이지",
  "근데 화최 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 화최랑 선택하라하면 나는 화최",
  "전오수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 전오수",
  "근데 음양사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음양사랑 선택하라하면 나는 온묘지",
  "근데 연애 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 인생이랑 선택하라하면 나는 다이스랑 연애",
  "근데 병고니 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 병고니 선택하라하면 나는 병고니",
  "근데 레이리츠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레이리츠랑 선택하라하면 나는 레이리츠",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 성좌들이 나만 좋아해",
  "근데 이비스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이비스랑 선택하라하면 나는 이비스",
  "얼불춤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 얼불춤이랑 선택하라 하면\n나는 얼불춤\n\n못참지 유행타기",
  "나는 그냥.... a팀 전부 혼자서 인리수복을 한다고 가정했을 때 그나마 성공의 가능성이라도 열려있던 게 리츠카랑 가장 닮아있는 카독이라는 점이 너무.,..좋아",
  "근데 히지긴 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 히지긴이랑 선택하라고 하면 나는 히지긴",
  "근데 디포디제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디포디제랑 선택하라하면 나는 디포디제",
  "근데 테스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테스타랑 선택하라하면 나는 테스타",
  "근데 좀비고 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "근데 씹즈니 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 탈빠랑 씹즈니랑 선택하라하면 나는.. 탈빠",
  "근데 밀선 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 밀선 선택하라하면 나는 밀선",
  "@sosa9053 1/3 진보, 1/3 보수, 1/3 중도 국민이라 가정했을 때.. 대다수 중도 국민들은 정치 무관심층이거나 무지층입니다. 그들에게 현 시국의 어두운 면을 살짝 비치고 물어보면 별 고민없이 바꾸자고 응답할 가능성이 당연히  높을 겁니다. 결국 선거에서 중도층은 이기는 쪽을 찍을 겁니다!",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 탈메하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "근데 유사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유사랑 선택하라하면 나는 유사",
  "다들 혼자있고 도와줄 사람은 없다고 가정했을때 음료수 병뚜껑이 안 열리면 어떻게 하시나요 열릴 때까지 모든 방법을 쓴다 ㄷ 포기한다",
  "근데 신광일 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신광일이랑 선택하라하면 나는신광일",
  "그리고 난 그 상대캐가 아님 그 상대캐가 되고싶지도않아\n솔직히 내가본 소설중 젤 정상인 축에 속하는 정의헌으로 가정했을때 그럼 난 현호가 되는건데 내가 현호인데 의헌이한테 창놈소리들으면\n솔직히 난 자살한다\n개슬픔\n현호는 멘탈이 개쩔어",
  "근데 하컨 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 하컨이랑 선택하라하면 나는 하컨",
  "뇌피셜\n백신 + 스테로이드 -&gt; 부작용 발생 (이라고 가정했을때)\n바이러스 벡터 방식이 스테로이드의 약효 성분과 충돌해서 면역 반응에 오류(?)가 발생해서 혈소판은 감소하는데 혈전을 유발하는 요상한 부작용이 발생 ??",
  "ㅈㄴ좋은 재료로 잘 만든 파스타라고 가정했을때:\n오일-(오일소스라)일반-심-해물-와인\n\n그냥 평범하게 맛있는집:\n토마토-납작면-부들(납작면이라)-채소(가지..)-물\n라자냐도 좋아함 ",
  "근데 앵드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되겟더라구요? 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고… 건강에 지장없다고 가정했을때 그거랑 앵드랑 선택하라하면 나는 앵드",
  "근데 롤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 현생도 살고 지인들이랑 놀기도 놀고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지도랑 선택하라하면 나는 롤하실분",
  "근데 페그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 페그오랑 선택하라하면 나는 갓생이다 이것들아 퉤",
  "근데 장추 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 장추랑 선택하라고 하면 나는 장추",
  "근데 뮤닝 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뮤닝이랑 선택하라하면 나는 뮤닝",
  "음... 나는 정상적인 수면 패턴은 아닌듯 잠드는데 10분~?시간 걸리고 중간에 깨는건...? 모르겠다. 약속이나 아무일 없다고 가정했을때 예전이긴한데 20시간 넘게도 자본적이있어서 물론 지금은 그렇게 까지는 자본적은 없고 그나마 최근에 12시간정도?",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐뉴짤썰",
  "근데 씹덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕질이랑 선택하라하면 나는 씹덕질",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 널 선택해",
  "근데 단수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 단수 선택하라하면 나는 단수",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 널 선택해",
  "무기 사용시, 내구도 감소의 양은 정해진 내구도 감소폭 안에서 랜덤으로 정해집니다.\n무기의 내구도를 100000으로 가정했을때, 한자리의 수에서 100 까지도 감소할 수 있습니다.",
  "근데 웹소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요... 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고... 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 웹소설이랑 선택하라하면 나는 웹소설",
  "단독 공연 꽤 많이 섰어요\n사람 제일 많았을 때가 2층 꽉 찼으니 아마..아마...진짜 오백명 이상은 될 듯\n다른 초/중학교 한 학년 전체가 약 108명이라 가정했을때 거기 총 여섯 일곱 학교가 내 독창을 봄",
  "연인이라 가정했을때.. 절대 싫은건 아니지만 리버가 너무 훅훅 다가와서 (반은 놀리려고 그러는거) 저도모르게 고장나는 소장\n저리가라 가 입에 붙지 않았을까 싶고",
  "근데 사루브 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사루브랑 선택하라하면 나는 사루브",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 복수.",
  "흠.....아직 부스 신청도 안 했지만 대충 아래 구성 정도의 회지가 나온다고 가정했을 때 구매의사가 있으신 분들을 가볍게 조사해봅니다~ 잘 부탁드려요 총총\n\n",
  "그거 아냐? 술 끊으면 체력도 남고 돈도 남아서 상상 이상으로 많은 걸 할 수 있어. 낯빛도 밝아지고, 여행도 가고, 여러 음식들도 도전해 볼 수 있고. 내가 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술. ",
  "근데 ㄱㅂ 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 ㄱㅂ이랑 선택하라하면 나는 ㄱㅂ",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "그럼 학자가 매일 또는 매달 첸첸 이마에 있는 군석의 크기를 재서 변하는 크기의 평균값을 내고 후에 군석이 열릴 날짜 계산을 하는거야? 줄자를 가져다대고 눈을 가늘게 떠서 길이 체크한다고. 학자가? 만약에 이렇다고 가정했을 때 이런 일은 학자말고도 할 수 있잖아",
  "근데 스그 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 스그랑 선택하라하면 나는 스그",
  "근데 아이나나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아이나나랑 선택하라하면 나는 \"사사게로\"",
  "근데 에이안즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 에이안즈랑 선택하라하면 나는 에이안즈 붐은 온다",
  "도영 태일 지성(보컬이 는다고 가정했을 때) 마크 \n\n ",
  "&lt; 머지머지캣 &gt;\n-3일차\n분양 레벨이 6인데 2단계가 나올 확률이 현재 12%이다. 그래서 고양이를 6번 분양한다 가정했을 때 정말 잘나오면 6마리의 고양이중 2단계가 분양된 수는 그에 절반이었다 고로 분양 레벨을 30%정도 까지 올리면 2단계는 거의 확정으로 나오겠지? 헤헿 ",
  "근데 양양궁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 홍산하랑 양양궁이랑 선택하라하면 나는 홍산하",
  "#님캐가_주제도_모르고_라고_하는_거_보고싶어요\n#쿠리옷키\n\n쿠리이와가 주제도 모르고라고 하는 건 본인에 대한 이야기,,겠죠? 내가 주제도 모르고 미안해.. 이런느낌\n남한테 주제도 모르고라고 할 확률 0%. .. \n하지만 만약 남한테 절케 말한다면 ,, 을 가정했을 때 하나 상상되는게 잇어요",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 자고싶어",
  "근데 닺츄 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닺츄이랑 선택하라하면 나는 닺츄",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 재상 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 재상이랑 선택하라하면 나는 재상",
  "근데 빨간풀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빨간풀이랑 선택하라하면 나는 빨간풀",
  "근데 관캐 안생기면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 관캐랑 선택하라하면 나는 관캐",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근딜이 한명이라고 가정했을 때는(정신교란 뎀감 때문에 2캐스터 조합이 많은 것 같아서)\n\nD1이나 D2중에 근딜이 원하는 자리를 먼저 고름\n보통 근딜이 D1을 가는 편이긴 한데 아무튼 근딜 맘임\n근딜 직업이 사무라이면 97퍼센트의 확률로 사무라이가 D1가고 캐스터가 D2 가겠구나~ 생각하면 된다 ",
  "근데 프문 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 맑아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프문이랑 선택하라하면 나는 프문",
  "근데 은해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은해랑 선택하라하면 나는 은해",
  "지구의 화석연료를 에너지원으로 사용할 수 있다고 가정했을 때, 만약 지구의 유기체들을 단기간에 고온 고압으로 압축시킬 수 있는 기술이 개발되면 어떨 것 같습니까? 적어도 사이버트로니안의 에너지난은 확실히 해결될것입니다. 뭐, 그냥 해 본 말입니다.",
  "근데 나나아진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나나아진이랑 선택하라하면 나는 나나아진",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 랑 선택하라하면 나는 소설",
  "근데 드라마 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해 볼 수 있고 한번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 드라마랑 선택하라 하면 나는 드라마",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "근데 고록 안파면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고록이랑 선택하라하면 나는 고록",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 운동도 하고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "예전엔 송람이 의성에 찾아오지 않고 또 그 뒤로 아무 일이 없었다고 가정했을 때 당연히 메리배드엔딩으로만 이어졌을 거라고 생각했는데..\n요즘엔 설양에 대한 애정과(이런ㅁㅊ) 효성진에 대한 믿음이 강해진 탓인지 설양이 마냥 나쁜놈인 채로 그 관계가 끝나지만은 않았을 거라는 생각을 함",
  "근데 팽이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 팽이랑 선택하라하면 나는 고~슛!",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 트위스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 친구도 만나고 스토리 기다릴 필요도 없고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위스테랑 선택하라하면 나는 트위스테",
  "근데 프로세카 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프로세카랑 선택하라하면 나는 프로세카",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는",
  "근데 사이드엠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사이드엠이랑 선택하라하면 나는 프로듀서",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 앙스타",
  "근데 매더앉으 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 매더앉으랑 선택하라하면 나는 마다안 붐은 온다",
  "근데 일이칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 일이칠랑 선택하라하면 나는 일이칠",
  "근데 마오리츠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마오리츠랑 선택하라하면 나는 마오리츠",
  "근데 퍼블른 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 제 여친 퍼블리랑 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때  지금이랑 퍼블른이랑 선택하라고 하면 난 퍼블른",
  "근데 어제 곰곰히 생각해봤는데 묜긍이가 여자라면 가정했을때도 게엱이 뽑았고(물론 차니도 뽑았음)\n가장 잘맞는 사람도 게엱이 뽑음..은근 어마무시한 떡밥 있는데 같이 계묭하자",
  "내가 트렉이 워즈에 비해 재미있다고 생각하는 부분은 그러고보면 미지의 세계와 낯선 존재들로 인해 인간이 어떤 변화나 문제를 겪는지를 그리는 부분인 거 같음...뭔가 가상의 존재를 가정했을 때 생기는 철학적 도덕적 문제를 던지는 느낌? 워즈의 장점은 그거보다는 캐치한 설정과 간지나는 캐릭터",
  "전자라고 가정했을때\n\n- 백과사전은 능력을 쓸 때만 발동. 능력이 사라지지 않는 한 영원함\n\n- 하나의 인격체로 볼 수 없음\n\n- 백과사전이 신체와 정신을 지배하지 않는 한 공경장이 통제할 수 있음\n\n- 공경장이 능력을 안 쓸땐 힘이 없으므로 없는 존재가 됨",
  "근데 찮당을 끊으면 진짜 체력과 시간이 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 가족,친구들과 시간을 보내 추억도 쌓고... 킵고잉해서 건강에 지장없다고 가정했을때 지금이랑 찮당이랑 선택하라하면 나는 찮당.",
  "@SUHO_ART 시그마는 이오타가 히어로를 그만둔다 가정했을 때 빌런으로서 일반인 이오타를 해치거나 본인 목적을 위해 이용할 수 있나요?",
  "근데 이재현 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이재현 중에 선택하라하면 나는 이재현",
  "근데 공부 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미생활도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 공부 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 화산귀환 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 화산귀환이랑 선택하라하면 나는 화산귀환",
  "근데 특촬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 특촬이랑 선택하라하면 나는 \"변신\"",
  "근데 연뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 통장 잔고가 안전하니까 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 연뮤랑 선택하라하면 나는 연뮤",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 레식",
  "친구랑 식당에 갔다고 가정했을 때\n친구가 물을 마시려고 하는데 물컵이 비어있는 걸 발견했다\n친구랑 나 사이에 물통이 있을 때 나는",
  "근데 투바투 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 투바투랑 선택하라하면 나는 투바투",
  "그리고 냉정하게 말해서 요즘은 학폭이나 왕따 주도했다고 해도 바로 매장 잘 안 당하더라... 이건 만약에 진짜라고 가정했을 때는 좀 나쁨...",
  "근데 시리커 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 시리커랑 선택하라 하면 나는 시리커",
  "근데 잠 잘자면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밤샘이랑 선택하라하면 나는 밤샘",
  "근데 테일즈런너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테일즈런너랑 선택하라하면 나는 테일즈런너",
  "근데 트친페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트친페스랑 선택하라하면 나는 트친페스 ",
  "개인이 감당 하기에는 너무나 방대한 양의, 뒤에 아직 모르는 사실 이지만 프라우 기준 현재의 존재들 중에서 본인이 가장 많은 기억을 가졌다고 가정 했을때 미치지 않고서는 버틸 수 있었을까 이런 생각을 함",
  "근데 앙스타 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 회사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 직장이랑 선택하라하면 나는 지금",
  "@qnrrmrxhRl 대부분 1분30초 한다고 가정했을 때\n20번 뒷번호면 7시는 넘겨야 오더라구용!\n저도 중국영통은 첨이라 이쪽도 그럴진 모르겠지만, 일반적이라면 그렇기에\n7시까지 전화가 안와도 걱정 마세용",
  "근데 잭잔느 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잭잔느랑 선택하라하면 나는 잭잔느",
  "근데 크리그어 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 크리그어랑 선택하라하면 나는 크리그어",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n진짜임.... 일단지금나는 커뮤",
  "근데 밴드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밴드랑 선택하라하면 나는 밴드",
  "??: 근데 닌자 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닌자랑 선택하라하면 나는 아 사부님 안녕하세요!",
  "근데 펜트하우스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 펜트하우스랑 선택하라하면 나는 펜트하우스",
  "근데 공원소녀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공원소녀랑 선택하라하면 나는 01히그루해",
  "근데 해포 패러디 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해포 패러디랑 선택하라하면 나는 해포 패러디",
  "근데 이상혁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이상혁랑 선택하라하면 나는 상혁이",
  "근데 권기태 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 권기태랑 선택하라하면 나는 권기태",
  "(베스트 컨디션을 가정했을때)면의 퀄리티는 엄청 쫄깃하진 않지만 크게 문제도 없는 식감을 보여줍니다. CJ의 냉동포장기술로 보장된 건더기도 그렇고, 문제라면 비빔소스가 너무 달아요.. 쫌 많이 심하게 달달함",
  "근데 아기빵 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아기빵이랑 선택하라하면 나는 아기빵",
  "근데 정말... 안 고르면 내가 당장 죽는다고 가정했을 때도 못 고르겠으면 어떻게 해야 하는 건지",
  "근데 긴히지 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 긴히지랑 선택하라하면 나는 긴히지",
  "근데 아주사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아주사랑 선택하라하면 나는 아주사",
  "근데 로오히 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 탈롷",
  "근데 쿠키런 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 쿠키런이랑 선택하라하면 나는 쿠키런",
  "근데 얼플귀 끊으면 진짜 멘탈남고 캐시 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 판소도 보고 여러가지 웹툰들도 볼 수 있고 한번 해보니까 생활에 지장없다고 가정했을때 지금이랑 얼플귀랑 선택하라고 하면 나는 얼플귀 ",
  "얘네는 또 이례적인 상황이니까..... 주인으로부터 흘러넘친 힘이 형체를 가지면 그게 용마라고 가정했을 때 주인의 또다른 힘(=용마=고타야)가 사라졌을 때 과연 류거흘이 타격을 받을지 아니면 괜찮을지 궁금해. 뭐 어쨌거나 본인 손으로 고타야를 죽이게 되면 심리적인 타격은 받겠지요. 아마",
  "근데 클로스칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 클로스칼이랑 선택하라하면 나는 클로스칼",
  "@rahaideale 그냥, \n\n@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해 &lt;",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 0K 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 0K랑 선택하라하면 나는 0K",
  "진심 근데 행사 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 행사랑 선택하라하면 나는 행사",
  "근데 논제로섬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 논제로섬이랑 선택하라하면 나는 논제로섬",
  "나도 생각해봤는데 정세훈 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 될 거예요. 글도 쓰고 글도 쓰고 글도 쓰고 나만 챙기면 되니까. 아직 해 보지는 않았지만 존재에 지장 없다고 가정했을 때 저거랑 세훈이랑 선택하라고 하면 나는 정세훈.",
  "근데 주빙 안보면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주빙이랑 선택하라하면 나는 주빙",
  "근데 시목동재 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러 가지 취미들도 도전해볼 수 있고 건강에 지장 없다고 가정했을 때 지금이랑 시목동재랑 선택하라고 하면 나는 시목동재",
  "@Lnn_13 .... 어떡해. 나라도 당신의 선택을 긍정하겠다... (이거너무좋아죽음) \n사서..\n좋다...\n그냥알비스의그차분한분위기와도서관의분위기가너무찰떡인\n사서라는 직업은 그냥 자연스럽게~ 흘러가다 되는 걸까요!? 아니면 알비스 스스로가 꿈을 키웠다고 가정했을 때... 사서라는 꿈을 키우게 되는 걸가요?",
  "근데 키티 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 키티안사는거랑 선택하라하면 나는 새우튀김 키티스트랩 무한매입합니다",
  "근데 럽프듀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 럽프듀랑 선택하라하면 나는 럽프듀",
  "근데 얼스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 얼스",
  "근데 우타프리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우타프리랑 선택하라하면 나는 우타프리",
  "근데 동석나래 탈덕하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 동석나래랑 선택하라하면 나는 동석나래",
  "근데 케이팝 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 지금",
  "@milkcake_0902 우리나라 치안이 얼마나 좋은데 그런 쓸데없는 걱정을 하시는지.. 현재 우리나라 사람 중에 절반이 여자라 가정했을때 성범죄를 겪고 사망하는 사람이 많을거같아요? 겪지 않는 사람이 많을거 같아요?\nCCTV도 있고 하물며 지켜주는 경찰도 소방관도 남자가 비율이 더높은데 어떻게 사시는지...",
  "저도 생각해봤는데요 라리사 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 될 거 같더라고요. 공부도 하고 책도 읽고 나만 챙기면 되니까. 아직 해 보지는 않았지만 존재에 지장 없다고 가정했을 때 그것들이랑 리사랑 선택하라고 하면 나는 라리사.",
  "근데 가챠겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앜세랑 선택하라하면 나는 세이미코",
  "근데 뮤지컬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뮤지컬이랑 선택하라하면 나는 뮤지컬 ",
  "근데 데인드한 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 데인드한이랑 선택하라하면 나는 데인드한",
  "세.도는 마파신부 같은 포지션인가...\n배신자라는 소리가 아니라 4-5 연계라고 가정했을 때\n얜 서번트... 3차에 특수소환된 룰러에 가깝겠지만서두",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일이랑 선택하라하면 나는 라테일이 인생이야.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 파판시리즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판시리즈랑 선택하라하면 나는 파판시리즈",
  "근데 초콜릿 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 초콜릿이랑 선택 하라고 하면 나는 초콜릿. ",
  "근데 티알 끊으면 진짜 돈 남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 마(법사의)약(속) 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마약이랑 선택하라하면 나는 마약",
  "근데 동물의숲 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 동숲이랑 선택하라하면 나는 동숲.",
  "근데 탬키 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탬키랑 선택하라하면 나는 탬키",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\nOMG (웅성웅성) ",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "@Estel_Eldalieva 여러 기후 위기 시나리오 예측 모델에서 최악을 가정했을 때보다 더 빨리 악화되고 있으니, 앞으로 길어야 5년에서 10년 정도네요. 얼른 약을 모아보아요😉",
  "근데 진애쉬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진애쉬랑 선택하라하면 나는 진애쉬",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐요\n\n님캐저주세요",
  "@근데 호모 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 호모질이랑 선택하라하면 나는 호모.",
  "근데 종가차남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 종씨둘째랑 선택하라하면 나는 종가차남",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일 중에 선택하라하면 저는 라테일 당연히 라테일",
  "근데 오타쿠 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 누가 구원해도 힘든 감정소모 안되고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠랑 선택하라하면 나는 오타쿠",
  "근데 박강현 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 박강현이랑 선택하라하면 나는 박강현.\n진짜박강현.",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 메이플 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 대적자",
  "맛잇다 근데 묘한 분위기를 내기 위해서 1:1혹은 2인 세션이라고 가정했을 때 33332 / 55566 이따위 장서여서 줄수잇는것도 없을 가능성 ⬆️",
  "근데 프리챤을 끊으면 진짜 화도 안나고 갓장르 잡아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프라챤 절대 선택 안 해",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는\n 커뮤",
  "근데 성강 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성강이랑 선택하라하면 나는 성강",
  "근데 아영님 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아영님이랑 선택하라하면 나는 아영님",
  "대충 현지인 피셜을 100점이라고 가정했을때 유튜브 신뢰도가 한 60되는거같음. 요즘 유튜브하는 사람들 그래도 은근 팩트 잘치는편이라",
  "근데 다은이 덕질 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 다은이 덕질이랑 선택하라하면 나는 다은이",
  "근데 하이큐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 하이큐랑 선택하라하면 나는 하이큐",
  "근데 섹스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섹스랑 선택하라하면 나는 섹스",
  "@00379w 프로 11이면 교육할인으로 구매한다 가정했을 때 아이패드랑 펜슬까지 110정도 들 거예요 ㅋㅋㅋㅋ 저는 애케플 추가로 들거라 케이스만 샀는데 생 쓸만하더라구요 ㅎㅎ 130... 정도 투자할 수 있으면 케이스만 사시고 생액정에 맘 편하게 사용하시는 게... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅠㅠ아 ㅋㅋ",
  "근데 에반게리온 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 넘버링들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 에반게리온이랑 선택하라하면 나는 에반게리온",
  "시크는\n광령술이 4개중에 하나 있는 함정 시크라고 가정했을때\n2개는 티어카드고\n하나는 리스트에 없는걸 봐서는 토큰인데\n시기상 성유물 토큰일거고 ",
  "근데 낭윶 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 낭윶이랑 선택하라하면 나는 낭윶",
  "근데 Owl 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 Owl이랑 선택하라하면 나는 Owl",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 음합엔 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음합엔이랑 선택하라하면 나는 음합엔",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "@onew_adorable 몇인권이 되었든 막냉 거품 깨지고 6시간 안에 새로 결제를 해야 하트가 안 깨진대요🥲 예를 들자면 2인권을 이용 중이라고 가정했을 때 2인권에서 막내를 빼고 다른 멤버로 바꾸었을시 하트가 깨지는 거죠 ,, 결론은 오늘 10시내로 다시 결제를 하셔야해요",
  "근데 타이만 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 네가 필요했어, 너만 필요했어."
]