[
  "탐라에잇던 인어진단 심심해서 돌렷다가 부잣집어항에서 사는 인간이랑 거래할수잇는 검은금붕어인어 이런거나와서 그냥 허허웃기",
  "🐺 인어 세계관 테스트\n──────────────────\n타카스기님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n파란장미님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n유진님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n월향님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n톰 포스터님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n설 봄님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n센고쿠 히스기야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n김독자님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n김석주님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n모아님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n옛감님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n랜서님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n하나님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n오스릭님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n루이스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\nyuka님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n인테제르님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n 묘몽님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n박하랑님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n이삼치님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n사노님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "금붕어 인어는 뭐지...?",
  "🐟 인어 세계관 테스트\n──────────────────\n손익수님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n희미한 불꽃님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n김독자님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n백청아님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n슈미드님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "저 금붕어 인어캐 짜고싶었던적 잇는데",
  "🐣 인어 세계관 테스트\n──────────────────\n으앗챠님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n리들 로즈하트님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n완자님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n라미아님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n해월님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n지우님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n라엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n옴브님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n엠릭님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n감마님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n쿠리모모님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n채원님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n명결아!!!!\n\n섭명결님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n김퐁퐁 님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n폰테인님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n넉님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n리리코님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "금붕어인어좋죠....\n좋아...",
  "🐡 인어 세계관 테스트\n──────────────────\n옝너님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "인어 세계관 테스트\n──────────────────\n우르술라님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n목화님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n아리아님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "그 거래하는 인간이 기영이면 좋겠다\n\n🐺 인어 세계관 테스트\n──────────────────\n김현성님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n라이언님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n김뚜이님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n운룡님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n우동경님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n롭님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n메이딘 O. 로잘레스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n카츠님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "아니 어쩌다가 투어장에....\n\n🐩 인어 세계관 테스트\n──────────────────\n이기영님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n호냐냐님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n로쿠다 야노님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n리즈웰님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n\n리즈웰답다\n",
  "🐤 인어 세계관 테스트\n──────────────────\nFlamma님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌...\n",
  "검은 금붕어인어",
  "🐨 인어 세계관 테스트\n──────────────────\n블렉탄산님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n쟈몽님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n도르륵님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n찰떡님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n뱐휘햘님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n마웨트님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n젴이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n진하림님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n투모로우 L. 아디샤님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n쫑님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n로셰 르블랑님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\n어엌 사탄\n",
  "🐡 인어 세계관 테스트\n──────────────────\n쿠 훌린님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n갈히님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n엘시님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "뭐임 사기캐 아님? 원래 마녀 찾아가고 목소리 잃고 해야하는거 아니냐고\n\n🐩 인어 세계관 테스트\n──────────────────\n백사님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n차선우님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n다른건 몰라도 금붕어라는점 너무 잘 어울림\n──────────────────\n우연우님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n듀이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n상쭁님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n별능님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n얌미님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n아이올리아님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n마카크님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n박수빈님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n고휜님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n도하님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n호우님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n린님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n몰트님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "스터디카페\n\n금붕어 인어\n\n그것에 대해 모두 읽고 메일 링리스트에 가입하십시오\n\n",
  "🐧 인어 세계관 테스트\n──────────────────\n쟤현님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n제라스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n김에밀리님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n크로플님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n괴츠님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\nrnlcksg님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n고해준님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n하루카제 아키라님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n김...님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n아크님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n윌님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n티모시님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n종이호랑이님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "금붕어인어너무좋아요",
  "🐚 인어 세계관 테스트\n──────────────────\n사비님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "@JeongKookjeon01 심지어 금붕어 인어!",
  "🐻 인어 세계관 테스트\n──────────────────\n제제님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n파블로프님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n릿카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n돈백수님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\nA님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n꽃게님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n드림주님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n한새벽님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.  이열\n",
  "🐞 인어 세계관 테스트\n──────────────────\nʚ소쇼ɞ님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\nHISS님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n미치하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n김수홍님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n서이율님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n후님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n에키님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n\n...흑막이잖아\n",
  "🐗 인어 세계관 테스트\n──────────────────\n세하님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n송태원님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n카제님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n엘브리제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n하늘님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n펠릭스님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n이병구님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n알데바란님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n베이블레이드를사랑하는사람님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n김만덕님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n양채형님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n수페르비아님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n헤이즈님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n바 람님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n랴멜님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n분홍발님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n범귺님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n\n...돌았? 와 이걸로 텬밤 보고싶다 \n",
  "🐬 인어 세계관 테스트\n──────────────────\n브니엘님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n최혁님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n바네사 이브님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n따이따이님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n요술봉님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n사다트님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n고뮬님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n───────────\n에치젠 료마 님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n유키무라 세이이치님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다.\n\n연성킾",
  "@_nunsubb 귀여워!! 금붕어인어! 절대 포획해서 납치 해서 집에서 길러야만!!!",
  "금붕어...?\n\n🐗 인어 세계관 테스트\n──────────────────\n뮤튜님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n달조각부엉이님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n영님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n김하빈님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "아아ㅜㅜㅜㅜㅠ 이모티콘도 곰돌이야ㅜㅠㅡㅠㅜ \n\n🐻 인어 세계관 테스트\n──────────────────\n부님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n진하림님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n\nㅋㅋㅋ진하림다운거 나왔다! 만족♥",
  "🐘 인어 세계관 테스트\n──────────────────\n롸무님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n사유카님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n곽두팔님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n백묵호님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n틸리님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n신하루님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "세투스 크로노스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니...\n\n뭐 쓰다가 죽었냐고",
  "🐍 인어 세계관 테스트\n──────────────────\n가성인님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n메이린님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n메이린답다\n",
  "🐙 인어 세계관 테스트\n──────────────────\n세포리아테스님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n패터 피셔님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n로자리아님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n한소율님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n차새벽님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n윤서연님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "이이렌: 아파트 욕조안에서 살고있음. 빛나는 금색 비늘 지느러미. 노래로 사람을 죽이는 능력.\n\n고대찬: 투어장에서 살고있음. 검은 금붕어 인어. 독을 퍼트리는 능력.\n\n리라: 서해안에서 살고 있음. 청색 비늘과 깨끗한 지느러미. 눈물로 진주를 만드는 능력.\n-\n맘에 들어서 나중에 연성메모 겸..."
]