[
  "🐻 인어 세계관 테스트\n──────────────────\n하지님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n클델님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n유진님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n연여님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n루나디님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n브륀힐트님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n811님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n설 봄님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n신주협님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n쑥개떡님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n\n우어우어ㅓ어어어ㅓㅓ~~~~\n(그렇게 모든 사람이 괴성을 듣고 죽\n",
  "🐒 인어 세계관 테스트\n──────────────────\n곱사님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n쿠밍님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n허묵님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이루리님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐳 인어 세계관 테스트\n──────────────────\n인멸님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐗 인어 세계관 테스트\n──────────────────\n카먀님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n서예님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n샬롯님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n조은섭님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n\n헛 어울려\n",
  "🐞 인어 세계관 테스트\n──────────────────\n설탕님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n코토하님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n루이스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n코크테일님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n네로님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n인간과 거래 &lt;&lt; ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 원작고증 엄청나다\n──────────────────\n한유진님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n유중혁님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n땡님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n김솃타님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n한스님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n뮤님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n이시스님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는...\n\n공프이시스같다\n",
  "그런 하루하루를 소중하게 모아 반드시 따뜻한 바다까지 갈 것이다......",
  "🐘 인어 세계관 테스트\n──────────────────\n하디님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n마카롱님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n데미안 웨인님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n칸타리엘님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n가루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "갸아악\n\n🐎 인어 세계관 테스트\n──────────────────\n히카리님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n아마노가와 코에이님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n고휜님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n판도라님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n얼음님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n미키땅님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n아마네님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n덕팔구님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n사각김님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n힘찬님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n쿠레노님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "🐼 인어 세계관 테스트\n──────────────────\nㄴㄹ님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n까망치즈님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n에메트셀크님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n밍님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n쵸크님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "우리 보라 따뜻한 바다에서 살고 있군요 하아.....그래 내가 만나러가야지 기다려보라야(보라:으으;; ",
  "🐺 인어 세계관 테스트\n──────────────────\n오팔님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n이사야님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n아이델님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n진나비님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n핑양님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐍 인어 세계관 테스트\n──────────────────\n콜라님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n쿠리모모님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n빅사랑 님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n감마님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n샤피1127님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n룽지님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n멸님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "그러지 않고 살아가기엔 효성진은 너무도 따뜻한 바다와 같은 사람이었다. 결국 설양은 효성진이 만든 망망대해 속 무인도에 영원히 표류할 것이다. 햇빛이 내리쬐니 여름은 끝나지 않았다. 평생의 갈증이 그를 반겼다.",
  "🐧 인어 세계관 테스트\n──────────────────\n마왕 님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n성신비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n치케님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n슈뢰딩거님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "바다는 한기에 몸을 떨었고, 그건 곧 파도가 되어 육지에 있던 모두를 덮쳤어요. 그 이후 사람들은 따뜻한 바다가 갑자기 차가워지자 기피하기 시작했죠. 바다는 외로웠어요. 어쩌다 이렇게 된걸까 싶다가도 달은 탓하지 않았죠. 달의 마음이 여태껏 이래왔나 싶어서…. 감히 이해해보려고 말이에요.",
  "🐦 인어 세계관 테스트\n──────────────────\n세레누스님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n화미님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n롭님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n메이딘 O. 로잘레스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n배추님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n현님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n기말님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n해원님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n쟈몽님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n도토ㄹ님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "나는 바다가 됐고 '나'는 바다에 있어. 눈을 뜨지 않았다면 뜨기 전에, 뜨기 직전까지도 형의 바다가 되어줄 수 있어. (작은 미소를 짓고) 나는 찬 현실 속에서의 따뜻한 바다가 되어서 모두를 품을래. 너무... 동문서답일까?",
  "🐝 인어 세계관 테스트\n──────────────────\n카렉스 휴이트님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n도르륵님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n루나님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n욘나라시님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다.\n",
  "🐮 인어 세계관 테스트\n──────────────────\n이현님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n후유님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n뷁님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n솜미미님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n더블유님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n이네스님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n갈히님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n뾰님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n영 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n유연님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n뵤뱝님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n판다님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n삼양님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n딴지로님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n김독자님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n발레리님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n정재철님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...",
  "🐢 인어 세계관 테스트\n──────────────────\n제갈량님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n촉초님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n공돌이봉님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n피리움님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "오늘 실트 너무 이쁘다...\n분홍돌고래 인어 따뜻한 바다 물고기들 비늘과 날카로운 지느러미 검은금붕어 새하얀 비늘과 오로라색 지느러미라니\n이거 너무이쁜데",
  "🐝 인어 세계관 테스트\n──────────────────\n정기웅님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n루카 마리니님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n카일린님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n7월님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n린녹님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n김준완님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n츠키님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서유한님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n병수님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n윤이채님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n우주님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n",
  "🐺 인어 세계관 테스트\n──────────────────\n보풀님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n먀먀님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n멱님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n포푸님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n쟈기님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n미케 하르방님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n송사리님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n서빵님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아르님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n오피오님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n키드님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n아뽀가토님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는...\n",
  "🐥 인어 세계관 테스트\n──────────────────\nFlamma님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n카게야마 카즈미님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n델라니님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐝 인어 세계관 테스트\n──────────────────\n다프네님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\nrnlcksg님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n씨푸 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n치바나세이 유우야케님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질...\n",
  "@daymy_6 근데 부산 사람은 진짜 따뜻한 바다하면 전부 그 생각한다? ",
  "🐨 인어 세계관 테스트\n──────────────────\n선화깎는노인님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "아무래도 너희가 상상하는 인어랑은 좀 다르지? 실망시켜서 미안하다고 멋쩍게 웃는 유지한테, 메구미가 여기서는 못보는 따뜻한 바다 산호 색이라며 유지에게 칭찬 해주는 게 좋아",
  "🐽 인어 세계관 테스트\n──────────────────\n라플라스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n스칼렛님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n로기아님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n르디엘님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n로웰님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n사비님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n도미니크 V. 노엘님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만들어낼 수 있습니다\n",
  "🐽 인어 세계관 테스트\n──────────────────\n레단님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n헉! 좀 어울리는 듯? \n",
  "🐛 인어 세계관 테스트\n──────────────────\n하늘님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n김만득님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n미정씨님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n셜록님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n청흔님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n데스티노 틴토님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n죠지님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n다우님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n네로님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\nA님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n한땀님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n흠님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\nHISS님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n나축님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n글렌 세레노 멜포메네님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가지고 있습니다\n",
  "🐠 인어 세계관 테스트\n──────────────────\n치트님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n재검님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가...\n",
  "은주 보려면 북극까지 가면 될까요....? 하아... 기다려봐여 따뜻한 바다에서 살던 인어 은쥬보려고 북극갑니다",
  "🐒 인어 세계관 테스트\n──────────────────\n엔류님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n하치야 카오루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n그믐달님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n하영님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n고랑쥐님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n니시우미님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n소연님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n류화님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\nluke님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n오필리아.G.뮐러님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n어진님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다.\n",
  "🐽 인어 세계관 테스트\n──────────────────\nflowerkim님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n백윤님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n소봄님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n양쌈무님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n알데바란님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n젠이츠님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n눈ㅡ물님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다.\n",
  "🐙 인어 세계관 테스트\n──────────────────\n망고님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n니노님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n예랑님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n히나타 쇼요님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n죽림칠현님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n백설혆님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n수페르비아님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n하비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n첼시님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n덕커존쓰님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n에렌님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n홍해아님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "최윤\n1.\n아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다\n2.\n따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는..",
  "🐫 인어 세계관 테스트\n──────────────────\n스텔님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n봉비님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\nAku.C님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n페이스님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "헤온은 헌 의 영어에서 따왔다\n원래는 동쪽에서 법을 다스리는 사람이 되라고 할아버지께서 지어주신 이름.\n\n따뜻한 바다라서\n가끔은 온헤가 되기도 하는.\n\n#im_heon ",
  "🐠 인어 세계관 테스트\n──────────────────\n나무님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n길럼님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n에스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n네이님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n브니엘님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n한연우님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n:(?)님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n히젠님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n젤리빈님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이브님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n당근님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n딸구토구님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n롸띵님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n하윤님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n\n저주.",
  "🐾 인어 세계관 테스트\n──────────────────\n도여월님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n프리미스님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n\n이열잘어울려\n",
  "🐙 인어 세계관 테스트\n──────────────────\n가련님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n카프타님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n신하균님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n유청님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n벨레님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n여름님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이그나시오님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n와글와글 님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n오즈님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n독프이오님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n래나님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@dirmstlfjtlqkf 🐣 인어 세계관 테스트\n──────────────────\n핏쟈밥오님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "세상에서 가장 따뜻한 바다는\n\n사랑해",
  "🐤 인어 세계관 테스트\n──────────────────\n우소다님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐒 인어 세계관 테스트\n──────────────────\n시쿄인 히비키님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다\n",
  "🐬 인어 세계관 테스트\n──────────────────\n비누방울님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n"
]