[
  "",
  "(휴가 나와서도\n물고기들을\n폭파시키지는\n않겠지?)                                (물꼬기!!!!!!)\n         ㅇ                                       ㅇ\n             ㅇ                                ㅇ ",
  "“어쩐지 방금 전까지 연못을 헤치던 물고기들이 죄다 종족을 감추더라니 옥정이 때문이로구나~? 침어라, 연못 물고기들이 옥정이 미모에 부끄러 죄다 숨은게지~?” - 동평군 이항 #장옥정 3회",
  "🐞 인어 세계관 테스트\n──────────────────\n포유님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n노엘님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "물고기들한테 손내밀면 막 갱얼지처럼 조아하구 그래서 좋앗다\n그리고는.. 밖에서 나도는 꿈도 꿨는데 집ㅇㅔ가는 버스를 타려고 헤매다가,, 경찰서로 들어가서 심문받는 내용이었다",
  "@Saddo_Justice s랑 바닷속 말미잘속에서 삽시다 (다른 물고기들 다 도망가며)",
  "밖에 있던 사람들은 심각한 화상을 입어 사망에 이르기까지 했고 바다의 수온도 잠시 동안 수직상승 하면서 바다 속 해양 생물들이 거의 전멸했다. 남아있는 물고기들 거의 없을 정도로… 물고기 사체들 치우는 데만 얼마나 오래 걸렸는지 모른다.",
  "내가 검은장막숲에 던져넣은 300개의 발광충들을 먹은 물고기들의 배가 이제 반딱반딱 빛나서 거대 타키타로 눈으로 보고 작살질로 찌를 수 있을 듯",
  "🐥 인어 세계관 테스트\n──────────────────\n정공료님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n바디아님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n투어장이 뭐임 인어끼리 싸우는건가 그거라면 어울림\n",
  "지군이 동물 내지는 반류 구경을 좋아하는 이유도 사실 어릴때 부모님이랑 갔던 동물원의 기억이 남아서일것 같은데 아쿠아리움이랑 물고기들은 그 중에서도 뚜렷할거같음 파랗고 닿을수없는 곳에 있었으니까",
  "*마트 생선코너\n아자미 : 와, 이것봐요, 토모쨩! 물고기들이 엄청 많아요! 바다 같지 않아요?\n토모야 : 근데 다 죽어있잖아...",
  "🐫 인어 세계관 테스트\n──────────────────\n이서아님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 ...\n",
  "후쿠시마 원전사고  \n쇄슘 바다로 흘러들어 바다 물고기들 쇄슘 등어리다\n절대로 먹어면 않된다\n특히 회는 드더욱 않되고\n일본 왕복활어차 배를 타고 매일 부산을 누비고 있다",
  "@MIKADO_9BR 물 흐르는 소리와 간간이 물 튀기는 소리만 들릴 뿐이다. 흐르는 물 사이로는 헤엄치는 물고기들이 보인다.\n\n18:21:19.06",
  "언젠간 그를 사랑하지 않는 날이 올거야.. 우린 또 다시 고독해지고. 모든 게 다 그래. 그냥 흘러간 1년의 세월이 있을뿐이지. - 영화, '조제, 호랑이 그리고 물고기들'",
  "제드 뒷모습 좀 봐 나 운다 제드야 보여? 내 눈물이 태평양이 되어 모든 물고기들의 양분이 되어 주는 게;..? ",
  "@clear_ocean22 새로운 물고기들이 잡히니까 넘 재밌어요🕺🥳 오션님두 낚시 홧팅이에요~~!!",
  "🐻 인어 세계관 테스트\n──────────────────\n노사연 님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "님들 물고기는 어류지?게도 보면 어류지? 그럼 게살버거는 뭐로 만들어져?게로 만들어지지?근데 그걸 누가먹어?물고기들이 먹지..?",
  "가을은 왔지만 가을은 영영 오지 않을 것 같았다. 지치지 않고 번식하는 계절,이 지나치게 싱싱한 여름은 먹성 좋은 괴물처럼 뚱뚱해져갔다. 때 아닌 열대야가 지속됐다. 우리는 녹조류 가득한 호수 아래의 물고기들처럼 이불을 걷어차며 허우적댔다.-「벌레들」",
  "점점 심해로 갈수록 눈이 밝게 빛나면 좋겠다 몇 없는 모든 빛은 몽땅 자기 눈으로 빨아들이려는 듯이ㅇㅇ 이렇듯 환한 눈은 또한 물고기들을 유인하는 용도로도 쓰여 빛에 이끌린 물고기 잡아 먹으면 좋겠다 힣히 지능은 돌고래와 비슷하거나 조금 위? 대략 어린아이 수준일 듯",
  "🐛 인어 세계관 테스트\n──────────────────\n도우님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "빠져 나가려는 물고기들 못 나가게 막는 그물인 것 같기도 하다 너 나 막았잖아",
  "🐨 인어 세계관 테스트\n──────────────────\n세봄님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\nBluesehun님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n오링링님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "쓴 걸 읽어보니까 다 지우게 되더라고요!\n저는 씻고 나와서 잘 준비를 하고 방에 누워서 물고기들을 보며 &lt; 나를 울린 문장들.. ",
  "지금 떡밥이 산처럼 쌓여있음\n그리고 이판은 낚여온 물고기들이 이룬 판...",
  "조제 호랑이 그리고 물고기들 포스터 양도 판매합니다\n\n1.0 + 반값택배 0.2 일반택배 0.3\n\n배송은 박스납작하게 펴서 가거나 U자로 박스에 넣어서 배송합니다\n\n디엠주세요 ",
  "🐒 인어 세계관 테스트\n──────────────────\n시르님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n랄프님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "함께 유영하는 물고기들\n두번째 컷에 이어지는 게 LOSER를 벗어던지는 ㄱㅌㅎ ",
  "오..~ 확실히. 해양생태계에서 작은물고기들이 합세해서 상어를 이기는.. 그런전략인거죠..?",
  "난 안중에도 없다 이건가?(아니라고) 어차피 다른 물고기들 많으니까 난 어떻든 상관없고 대답만 해라 이거? 와... 와...! 이 아저씨 안그렇게 생겨서 진짜 완전 대단한 사람이었네! 못쓰겠네 진짜!(혼자 갈때까지 감...)\n\n[파스타 싫어요]\n\n이럼 뭐라고 나올건데?",
  "아쿠랑 물고기들 파랑색으로 덮을 때 망칠까봐 완전 조마조마했음 진자...",
  "@Homura_For (물을 빠안히 바라보며 시선을 이리저리 돌려. 헤엄치는 물고기들을 보며 작게 웃었다.) (저건 작다. 저건 조금 커. 색 예쁘다. 저건 신기하게 생겼어. 미꾸라지다. 저건 뭘까.) (뭔가 즐거운 기색.)",
  "@in_dreamhouse 와진짜 색 다양한 칭구들이네요,,!!\n기여븐친구 알아가요,,\n작은물고기들은 왜케 기여울까요,,,",
  "🐠 인어 세계관 테스트\n──────────────────\n캅추님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@SSIBAL_hime_ 낚시 해서 얻은 물고기들 교환할려고 하는데 자꾸 저게 뜸... 인벤 칸 다 비웠는데도",
  "이거 물고기들 싸우는 짤일텐데 ",
  "@encyclop3dia 조제호랑이그리고물고기들 애니말거",
  "아니 재채기 할때마다 물고기들 깜짝깜짝 놀래 소리파동이 있는건가",
  "나 여수 가서 회 잔뜩 먹을거임 각오해 물고기들",
  "그는 이 물고기들을 웃게 하는데 성공하지 못했어 그런데 내가 제물을 매다는 번뜩이는 생각을 해낸거야. 그건 너고. 거꾸로 매달려있지? 그러면 얘들이 웃는 것처럼 보일 거거든. 똑똑하지?",
  "호랑이와 물고기들을 보러.",
  "🐬 인어 세계관 테스트\n──────────────────\n필룸님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n채롱님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Ren_Jigoku (물고기들이 줄지어 나온다. 위서 올까 아래서 올까. 어느새 옆에서 참방 소리. 어린아이는 어린아이구나. 푸흐흐 웃으며 손으로 작게 물장구를 쳤다. 참방참방. 도망가는 물고기들에 시선을 고정하고는.)",
  "🐍 인어 세계관 테스트\n──────────────────\n뷁님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n서문예성님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@spix_28 조제호랑이그리고물고기들 영상미 넘 좋아요..!",
  "집게리아 게살버거는 물고기들 말이잖아 ",
  "🐞 인어 세계관 테스트\n──────────────────\n진님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n제갈량님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n촉초님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n유메님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "개 귀엽당 \nଳ 와기해파리\nଳ୍ଠ 먹이해파리\nᙅ⩬ 엄마해파리\nଳ ጿ 해파리 훔치기\n𖠏 새우\n⇺ ⤟ 물고기들\n੯‧̀͡u\\  멈머\n₍ᐢ..ᐢ₎ 토끼\n𓆉 거북\n௹ 카멜레온\n₍˄·͈༝·͈˄*₎◞ ̑̑  고영\nᓚᘏᗢ 또 고영\nꪔ̤̮  토끼 \n▿‧͈•̻‧͈▿ 강쥐\n੯•́ʔ̋ ͙͛*͛ ͙͛*͛ ͙͛̋و 고슴도치 \n𐁙 &lt; 바선생,,,",
  "뻘하게 어제 50센치팟이 심해인(요툰의피) 야수본능 크툴루(심해도시의꿈) 일반인 조합이라 수조에있던 물고기들 다 일반인친구한테 도망가는묘사 너무 웃기고좋았음",
  "#플라스틱 에 뒤덮였다..최악 #오염 에 #물고기 '#떼죽음' \n\n스리랑카 앞바다에서 대형 컨테이너선에 불이 나 열흘 넘게 이어져.. 해양오염으로.. 배가 침몰하면서 거기 실려있던 작은 플라스틱 알갱이들이 쏟아져나와 물고기들이 떼죽음\n\n",
  "근데 물고기들 억지로 잡아서 가둬놓고 키우는 수족관 물 속에서... 현수막을 펼치는 게 괜찮은 일이냐...",
  "@myo0o0n 물고기들도 잇엇나여 기억이 안나욬ㅋㅋㅋㅋㅋㅋ",
  "(음...) 사실 나 외계인 맞아. 물 속에서 숨도 쉴 수 있고 물고기들이랑 대화도 해. 비밀로 하려고 했는데... 네가... 알아버렸네... (아무말이나 막 던짐)",
  "@_cat_love__ 드라마, 애니 -빌어먹을 세상 따위, 오티스의 비밀 상담소, 오렌지 이즈 더 뉴 블랙, 진격의 거인, 원펀맨, 비스타즈, 엘리트들, 굿플레이스, 내일 그대와, 라이브, 괜찮아 사랑이야\n\n영화 - 조제, 호랑이 그리고 물고기들, 장고:분노의 추적자, 밀리언 달러 베이비, 인턴, 판의미로, 겟아웃,",
  "@WM_ONOFF 창윤이동~~ 근데 물고기들은모얗ㅎㅎㅎ",
  "@vtamin1230 앞의 나무만 보고 뒤에 큰 숲은 보지못하는 애들이죠 무시하고 우린 힘을 합쳐서 저 이기적인 물고기들 잡아냅시다!!! #보라해_BTS #보라해권리_소속사는권리no #보라해는_방탄꺼야",
  "물고기 그림도... 조각도.. 있지 않을까? 미술관인걸! 물고기들은 예쁘니까 분명 작품들에 소재로 많이 사용되었겠지...! 시타 님도 물고기를 좋아하니까 물고기 의사가 된 거지?",
  "🐯 인어 세계관 테스트\n──────────────────\n별님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "난... 뭔가 덩치가 줠라 큰 물고기들을 좋아하는걸까\n일상생활에서 보기 힘든 크기의 물고기를 보면 뭔가..새로운 느낌",
  "🐡 인어 세계관 테스트\n──────────────────\n적님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@un_JJJJJJJJAK ㅠㅠㅠㅠㅠ아가공주 맡겨 주셔서 감사할 따름....... 절대 지켜 소중한 울애... 바닷가 데려가면 요리조리 구경 시켜 주면서 이것저것 알려줬음 좋겠어요 이 근처에서만 볼 수 있는 꽃이나... 얕은 물가에서 보이는 물고기들이나... 얘는 먹을 수 있고 얘는 못 먹고 (갑자기)",
  "@ISR_42 아하...물고기들은 대부분 그러니까..이번 아가들도 오래오래 함께 있음 좋겠다",
  "조제, 호랑이 그리고 물고기들(2004) 다봤다\n어쩐지 일본쪽을 어떤 내용인지 모르고 봐야 더 재밌을거 같아서\n주혁군이 나오지만 한국꺼보단 일본꺼를 먼저 보기로 다짐하고..봤다\n좋은 선택이였던거 같다",
  "말이야. 햇빛 아래에서 각양각색으로 빛나는 비늘들은 곡선의 몸을 유려히 감싸며 흘렀고 그 끝엔 물결같은 지느러미가 흐드러져있었어. 바다에 반쯤 잠겨져있었지만 그 형태는 똑똑히 보였지. 바닷가 마을에 내려오기 전, 도시의 자택에서 거대한 수조 속 각양각색의 물고기들을 수없이",
  "@ehkWl ",
  "인간이 빛의 속도를 넘는 것은, 물고기들이 뭍에서 생활하게 되는 것보다도 우스운 소리.\n이것은 저항하는 자들에 대한, 신이 내려준 최후 통첩이라 할 수 있을 것이다…",
  "@ren_01_1 으음, 둘 다 좋은데. 그래도 같이 놀고 산책도 하기엔 강아지가 좋을 것 같기도 하고……. (당신의 품에 잠자코 고개를 묻고 안겨있다 고개를 번쩍 드는) 아니면, 물고기도 좋은 것 같아요. 외래에서 들어온 작고 알록달록한 예쁜 물고기들이 참 예쁘던데………",
  "347. 이주연이 어렸을땐 아버지가 볼펜에 미니 작살을 만들어 조그만 물고기들을 많이 잡았었다고한다. ",
  "🐾 인어 세계관 테스트\n──────────────────\n이은파님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "ㅠㅠㅎ룧후후후휴효효후ㅠㅠㅠㅠ미쳣다.....미쳤다.....와 진짜 미쳤다 보는 내내 소름돋아 ㅇ놔우ㅏ 와 지린다 존나 ㄴ미쳣네[ 연준이 목소리 개치이고 ㅇ랩 개지리고 그와중에 뮤비 중간중간 나오는 물고기들은 뭐고 그리고 왜 타고 온 차를 태워 ㅋㅋㅋㅋㅋㅋㅋㅋ 옷벗은거 태우는줄 알았는데",
  "🐝 인어 세계관 테스트\n──────────────────\n류애님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n아리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "이별의 이유는 여러가지였지만... \n아니, 사실은 하나다\n내가 도망친 것이다\n\n/ 조제, 호랑이 그리고 물고기들(2003)",
  "🐘 인어 세계관 테스트\n──────────────────\n신입MS님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n양수현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "새벽까지 친구랑 행앗함서 화보 켜놓고 이메레스 진짜 개많이 함... 구라 조금 보태서 물만난 물고기들 마냥 그림 엄청나게 그림ㅠㅠㅠㅋㅋㅋㅋㅋㅋㅋ",
  "🐎 인어 세계관 테스트\n──────────────────\n최 혁님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n하루님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n차랑님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@goodwordcurry @doradora__bb 비싼 물고기들… 손맛이 조금 달라요 이게 뭔 소리인가 싶으실 텐데 손맛이 다르니 포기하지 말고 낚아보세요 후후",
  "조제와 호랑이와 물고기들 틀었다",
  "🐽 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n윤진님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "#모두가_천재야 모든 사람은 천재다. 하지만 물고기들을 나무타기 실력으로 평가한다면, 물고기는 평생 자신이 형편없다고 믿으며 살아갈 것이다. - 아인슈타인",
  "꼭 클레 데려와서 모든 물고기들한테 싸움 걸어야지",
  "🐛 인어 세계관 테스트\n──────────────────\n엔요님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "물고기들은 뭔죄냐 ",
  "그 말이 무엇인지 알 거 같아서 작게 고개를 끄덕이며 수긍했다.) 그럼… 바다는 늘 하나니까… 우리가 아예 반대편에 있어도 우리는 쭉 이어져 있는 걸까? 후와리는 혼자가 아니잖아. 바다에는… 물고기들도 많고, 예쁜 진주들도 있고… 또, 작년의 수학여행… 에 관한 추억들도 녹아있으니.",
  "🐫 인어 세계관 테스트\n──────────────────\n스텔님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\nAku.C님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "사무실에 들어서자마자 그는 개수대에 대고 헛구역질을 했다. 속 언저리에서 물고기들이 떼지어 목구멍으로 튀어나오려고 날뛰는 것 같았다.",
  "@fromtheblue3 진짜 괜찮은데요 ㅠㅠㅠ we all know you're busy doing music and stuff 그래서 너무 걱정하지 말고 물고기들 항상 응원할 거예용 🐠💙",
  "🐝 인어 세계관 테스트\n──────────────────\n에스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@eppursimuoveJAY ㅋㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 말투 왤케 웃겨 물고기들 긴장하고 있어라 어",
  "전기나오는 몬스터 강에 던져서 물고기들 감전시켜 잡아먹는 거 대체 누가 한 발상이냐 물에 전기 지지미하는 거 범죄예요 얌마",
  "구몽으로 나가는 쟈근 물고기들",
  "🐺 인어 세계관 테스트\n──────────────────\n한고을님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "익은 산님 손을 노리는 수많은 물고기들 @rani_grb ",
  "@Pu_2e 그럼 물고기들이 프피님을 공격할거에요\n나미가 시켯서요",
  "애 : 어이기크\n그 : 사람잘못보셧는데요\n애 : 어이 ㄱ\n빌 : 아 맞다 그레이~!\n애 : ..... 오이보레\n제 : 핳하 오늘도 물고기들이 기운차군!",
  "요즘 물고기들 돈벌기가 이렇게 힙듭니다 ",
  "🐯 인어 세계관 테스트\n──────────────────\n가원님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "자신은 인간의 피를 받은 돌연변이라 보통의 인어들과는 생김새가 다르다고 했다. \n어떻게 다른데요?\n첧의 물음에 인간에게 어떻게 설명해야 할 지 잠시 고민했다.\n음... 너희들이 먹는 물고기들 있지? 그거랑 비슷해. 난 반반이니까 상체가 인간이지만.\n섢의 설명에 첧은 상상해보고는 미간을 구겼다.",
  "...가여워? 어항 밖의 우리가 보면 그렇지만... 물고기들에게는 이 좁은 곳도 평생을 거닐 바다니까, 전력으로 살아갈 수 밖에 없다고 생각해.",
  "이번 주말은 아쿠아리움에서 여러 물고기들을 구경시키려.. ",
  "여기선 모든 물고기들이 다들 행복하지",
  "연못의 물고기들 : 이게 머선 129",
  "민재 너무 이뻐ㅜㅜ 지구랑 물고기들을 위해서ㅠㅠㅠ",
  "물에빠져도 엉덩이만 뜨게 하겠습니다.. ◠‿◠ \n물고기들한테도 황찬성 얘기 해야하니까 ..  \n\n ",
  "물고기들도 추위 타요? 헐.",
  "실세 데리고 병원 진료 받느라 멘탈 소진 체력 소진 더해서 며칠 전부터 물고기들도 아파갖고 진짜 증발해버리고 싶었다... 실세 2주 요양 처방.. 어뜨케 2주 집에서 잘 볶아자... -_ㅜ",
  "8. 아쿠아리움에서는 물고기들을 소중히 대해주세요.\n아니라면 파란머리 유령이 나타날 수 있습니다.",
  "내가 집에서 유일하게 느낀 편안한 시간은 물속에서 헤엄치는 물고기를 바라볼 때였다.\n재난이 다시 닥칠 때까지 나는 마침내 이해했다.\n물고기들을 그렇게 무력한 먹이로 만드는 것은 강자에 의해 도살당하기를 기다리는 침묵이다.\n왜 물고기는 내가 묻는 말을 할 수 없는 걸까?",
  "🐝 인어 세계관 테스트\n──────────────────\n먼트님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "살금살금 파도가 쳤다 와그르르 모래가 쏟아지거든 물고기들은 반짝이는 윤술을 야금야금 갉아먹고 해가 지고 밤이 나리도록 바다는 노래를 부른다 목이 쉬지도 않고 파도소리에 맞추어 노래만 그렇게 온종일",
  "🐒 인어 세계관 테스트\n──────────────────\n쭐님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "식목원 볼때마다 느끼는건데\n본인은 식물보다 거기 나무에 곤충들이나 연못에 있는 물고기들을 더 좋아하는편",
  "@dagurix2 미쳣ㅇㅅㄴ\n하,,,,, 후두둑 떨어지면서 우리 중력이한테도 물 튀어서 젖으면어케~~~♥♥♥♥ 바다보다도 푸른 두 눈으로 그 인기척으로 눈을 돌릴거 생각하면 미치겠는거지지금\n아니면삼욱이가 자신빼고 그렇게 노는 하주가 아니꼬와서 그가 헤엄시키고있는 물고기들을 직접하나하나 무효화시키는..♥",
  "수조 안에서 물고기들을 구경하는 것도 멋질 것 같다고 생각했는데.... 내가 홀로그램이었다면 들어가 봤을 거야.",
  "🐥 인어 세계관 테스트\n──────────────────\n미역꾹님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@RYUCHE_ 뒤 물고기들은 모에요?",
  "@furam_GH :DD 대화는 못했지만 하트랑 글래시 너무 좋아요!!!!!!! 물고기들!!!!!!",
  "🐯 인어 세계관 테스트\n──────────────────\n천아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "언젠간 그를 사랑하지 않는 날이 올 거야\n그리고 언젠가는 나도 당신을 사랑하지 않겠지\n우린 또다시 고독해지고 모든 게 다 그래\n그저 흘러간 1년간의 세월만이 있을뿐이지\n\n_이누도 잇신, 조제, 호랑이 그리고 물고기들",
  "함뿍 밀려들어 와 떠돌던 온기와 열기, 햇빛의 입자는 늘 고요하던 제 공간에 낯설게도 침입해 있었다. 머리가 어지럽고 시야가 흐린 와중에도 살아 숨쉬는 먼지들의 움직임은 물 속에서 유영하는 물고기들마냥 자유롭고 한만해 보였다. 오래도록 그와 어둠과 빛이 공존하는 방에서 그는 연구를, 저는",
  "@_NOM_8 ㅋㅋㅋㅋㅋㅋ큐ㅠㅠ 리얼 워프레임 하는 사람들만 아는 그 느낌,,, 그래도 컷홀.. 나름 귀엽게 생겨서 전 개인적으로 좋아해요 일단 존재하는 모든 물고기들이 노그보단 예쁨,,, 뭐 오브 협곡이야 걍 종특때문에 난해하게 생긴거니까요",
  "꽃다발 같은 사랑을 했다 (2021 여름 개봉)\n스틸컷만 봐도 잘 만든 영화입니다🥺\n조제호랑이그리고물고기들 \n먼훗날우리\n봄날은간다\n그리고 . . . “꽃다발같은사랑을했다” ",
  "🐚 인어 세계관 테스트\n──────────────────\n아고님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "물에빠뜨리면 물고기들이랑떠드느라 주둥이떠오르지도않음",
  "@T_pan_ti ㅋ ㅋㅋ ㅋ ㅋ ㅋ ㅋㅋ 한입만 물고기들버전ㅋ   ㅋㅋㅋㅋ",
  "형 방에 맨날 놀러가는 ㅅㅇ 가끔은 조금 좁은 그 방에 낑겨서 살 붙이고 잠\n형 없을 때 물고기들한테 너네 나 없을 때 형 잘 지키라고 꿍얼거림 그 모습 들키고 영상도 찍혀서 한동안 난폭너구리 됨",
  "앜힠 사이에 오가타 껴서 질투 유발하거나 오해삽질하는 모먼트들 너무 좋아요...\n힠: 오가타 센세 안 그렇게 생겨서 쬐끄만 물고기 집사인 거 웃기지 않아? 근데 물고기들 되게 화려한 애들 많아서 역시나 싶었다구\n앜:너가...물고기들 생김새를 어떻게 알아...?\n여기서 오가타 집에 누구 들이기",
  "🐯 인어 세계관 테스트\n──────────────────\n슙가님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하...\n",
  "[깊고 푸르른 물속에서 자유롭게 헤엄치는 물고기들.\n아니 자유롭지는 않은가?결국 큰 수조 안에 갇혀있는 것 일뿐.\n어쩌면 지금 킹랜드에 갇힌 우리들이랑 다를 바 없어보인다.\n그럼에도 물속은 너무나도 아름답다.]",
  "🐍 인어 세계관 테스트\n──────────────────\n아마네님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "(공중에 떠있는 물고기들을 멍하니 바라보아요.)(우리는 이 물고기들과 같은\n신세가 된 걸까요?)",
  "음..뭐랄까 콘도 발에 담긴 물고기들이 되게 불쌍해보여 ",
  "'조제, 호랑이 그리고 물고기들'을 봤다.\n보기 거북했던 몇 장면들 빼고는 잔잔하니 볼만했다.\n🌕🌕🌕🌗🌑 ",
  "@mostsoftpenguin 네 맞아요! 연준이가 부모가 싸워서 너무 힘들어해서 버서나고 싶은 마음에 아빠 차키를 훔쳐서 친구들이랑 여행을 가는데 그게 알고보면 멤버들이 다 연준이의 상상 혹은 꿈인거였어요 그래서 멤버들이랑 같이 있을때 물고기들이 둥둥 떠있어요 이게 실제가 아닌 세상인걸 알리는거죠!",
  "@KaleiDough 온 물고기들이 나에게 엿을 먹이려고 하고 있어",
  "그리고 그 빛을 둘러싸고 물고기들이 다가왔다.\n남자가 입을 열었다.\n'안녕.'\n숨이 쉬어지지 않아 힘겹게 꺼낸 말이었지만 물 소리에 묻혀 소리가 나오지 않았다. \n물고기 여러마리가 남자의 곁으로 다가와 손을 감쌌다.\n\"흡..\"\n그제야 쉴 수 있는 숨에 거칠게 숨을 내쉬었다.\n'무슨일이야?'",
  "🐡 인어 세계관 테스트\n──────────────────\n밍님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "아이들은 하루에도 몇번씩 수족관 유리를 주먹으로 쳤다. 그것은 물고기들이 제일 싫어하는 행동 중에 하나였다. 나는 아이들이(간혹 어른들도 있었다) 왜 유리벽을 두드리는지 알고 있었다. 물고기가 자기를 알은척하지 않아서였다. -「사랑의 인사」",
  "영화 추천 \n\n죽은 시인의 사회\n조제, 호랑이 그리고 물고기들\n비스티보이즈\n라디오스타 ",
  "@AGENT21_LBD ㅖ...?고양이 한마리..새 두마리..물고기들..공작..꿩..선생님..드디어 동물원을 만드시려고..!!",
  "@HY30NNN ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 자주 봐서 친해지겠네요 으녕이 오면 반갑고 기뻐할 리아니 해줄 수 있는건 없고 옆에 잇는 물고기들 데리고 서커스나 보여줘야지 (물고기 : 이용당했습니다)",
  "🐭 인어 세계관 테스트\n──────────────────\n채리안님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "눈을 몇 번 깜박이고 나서야 물고기들은 사라졌다. 환기가 제대로 이뤄지지 않은 현장에서 며칠이나 방치된 시신에서는 비린내와 역한 냄새가 풍겼다. 데일은 마스크를 진작에 쓴 것을 다행으로 여겼다. 하지만 사무실로 돌아갈 때도 비린내는 그의 콧속을 여전히 맴돌았다.",
  "웅성웅성물고기들",
  "아 바브 하니까 생각나는거\n지하철역 가면 종종 보이는 붕어 닮은 붉은 꼬리의 은빛 물고기들 이름 뭔지 아시나요\n실버 바브랍니다\nWAW는 아니고 brab로 표기하기는 하는데 걍 좀 바브라는 단어 자체에서 오는 그 느낌이 있어서 재미있음",
  "원양어선...\n사이트가있어요\n영어로 설명이 되어있긴한데 물고기 이름이나 미끼 이름은 죄다 로컬라이징 되어있고\n칭호작에 쓸 매크로나 어떤걸 낚아야 유리한지도 다 설명되어있어요\n물고기들도 직감용/점수용 등등으로 나눠볼수도있고요\n\n",
  "수족관 새로 구매한 여과기 설치\n물고기들이 좀 더 신나게 움직이는듯\n뭐든 장비빨  와인에 살짝 취해 오타발견  재작성 ㅋㅋ ",
  "동물의 세계란....... 돌고래는 성기가 엄청 크고,,(사진으로 첨봤을때 진짜 물음표 대잔치였는데) 작은 물고기들을 ㅇㄴㅎ로 쓰다가 잡아먹는다는 걸 봤어............. 성적으로 문란하긴 동물이나 인간이나...라기엔 인간도 동물이죠 음 인간의 지성 좀 챙겨야할텐데 놓고다니는 빈뇌들이 많아서,",
  "교룡스기 물고기들사이에서도 골목대장 하고 있으먄 존나 귀여울듯 ㅋㅋㅋ",
  "알려진대로 달라흐는 1년 내내 눈이 오지 않는 따뜻한 도시예요. 그중에서 가장 돋보이는 건 하늘에 걸린 강과 길거리를 헤엄쳐 다니는 물고기들이 아닐까 하지만요!",
  "사실 코엑스 아쿠아리움 갔다가 입덕하고 왔음\n... 물고기들 보러 갔는데",
  "🐫 인어 세계관 테스트\n──────────────────\n스노우님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "얘네 원래 이거 마약으로 씀...\n작은 물고기들 오나홀로 쓰다가 죽이잔아 ㅠ ",
  "🐨 인어 세계관 테스트\n──────────────────\n에이크(빛전)님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n손찬오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "원래 어항속 물고기들은 그 어항속 세상이 전부인줄 알잖어요\n그러니까 이제 그 물고기가 낫이라면\n걔의 전부이자 세상인 놈이 웡이 되는 관계...\n물고기가 안에서 좀 파닥거려도 그냥 감싸주면 그만인거 아니겟어요..",
  "🐾 인어 세계관 테스트\n──────────────────\n판다님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@DAISY__919 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어디 돌돔 박사로 시작해서 세계 물고기들을 공부해보자구",
  "자꾸 이상한 소리만 하세요... 예쁘지도 않은데요 물고기들 미인 보는 눈이 어떨지는 모르겠지만요 그냥 준 옆에 붙어서... 배 타고 나가는 거예요? 저 배 처음 타봐요",
  "이동식 거의 숨이 막힐 지경까지 물 속을 헤맸음 눈물인지 바닷물인지 모를 짠물에 뒤덮여서 물고기들 사이에서 민정이의 모습을 찾느라... ㅠㅠㅠㅠㅠㅠㅠ 물 속에서도 벌개진 눈으로 너무 간절하게 찾는데 진짜 너무 마음 아파서 이거 진짜 너무한다고 생각함...",
  "🐮 인어 세계관 테스트\n──────────────────\n예리님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "큰 물고기들은 작은새를 먹곤하니\n꽤 재밌어지긴한거지\n작은 세력들이 반항하면 그 먹이에게 잡아먹히는꼴이 치욕스러울테니까\n로우는 절대 도피를 이기지못하는 상황에서 나온거겠지\n새는 다른 새를 입양하긴하는데 어인은 처음이라 이동욕조나 풀장에서만 생활하거나 물에서나오면 다리가 생기게해도",
  "물고기들이 나타나고 도시가 망가지고...모두 서울로 향했지만 이미 처참해진 모습...모든 게 서울에서 시작됐고 모든 게 끝났다는 이야기.",
  "@Darknebula66 붕어가 머 저리 크지\n우리 배 밑에 있는 물고기들 보다 크다",
  "🐽 인어 세계관 테스트\n──────────────────\n핑에버님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "@llgssr 습스는 좋겠다...이런 미띤 하라를 3분짜리를 던저주고 욕 받아도..꼭 본방사수하는 물고기들 많아서..🥲",
  "@gyeong_cos_8282 꿈에서 상어갘ㅋㅋㅋㅋㅋㅋㅋㅋ저는 그냥 색색 다양한 물고기들로 눈을 풀어주고싶어요..저요...이번달 평일만.....?(먼산",
  "찬봉수 왤케 물고기들 이름 안들엌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ휴수아가 광어 연어 꽃게 라고 하고 던져줬는데 먹을 때는 연어가 광어가 되고 광어가 우럭이 되는 기적ㅋㅋㅋㅋㅋㅋ그리고 꽃게 먹을 차롄데 동현이가 이건 생으로 먹으라고 해서 졸지에 게장 먹음ㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "책에 나온 영화는 꼭 한번씩 보고싶음 ... \n평소엔 왓챠 메인에 떠도 별로 보고싶은 생각이 안드는데 꼭 책에서 작가가 얘기하면 넘 보고싶드라 그래서 오늘 조제 호랑이 그리고 물고기들을 볼것임",
  "@rini_0411 물고기들이 뛰는 소리에도 사라지곤 해서 조심조심 던져보세요😭",
  "🐍 인어 세계관 테스트\n──────────────────\n몰트님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "그렇게 대단한 건 아니고요… 바다를, 동경하게 되었다고 해야하나? 커다란 수조에서 유영하는 물고기들이 어떻게 보면 날아다니는 것처럼 느껴졌거든요. 그래서… 저도 날고 싶었고요. 그걸 이뤄낸 지금 갔을 때의 느낌이 궁금했어요",
  "비극의 땅은 무서워어어어. 나무도 하얗게 말라있고 종이물고기들 조차 창백하단 말이야아아아.",
  "ㅇㄴ.. 클레 없어서 몰랐는데 특제 요리 너무 귀엽다 그 와중에 하도 물고기들한테 폭탄 던져대서 어부들이 밥을 못 먹었던 거야..? 물고기 못 잡게 한 대신 토스트 선물해 준거냐구ㅋㅋㅋ ",
  "먹을 것이 없어서 마르코는 어쩔줄을 몰라했고, 다들 배는 고픈데 마르코의 새로운 모습을 놀리기 바빴다. 그리고 그날은 낚시 대회가 열렸다. \n\n그렇게 낚은 물고기들로 연회를 열어서 그날 하루는 그렇게 지나갔다. 다음 날은 다행이도 마을이 있는 섬에서 음식을 조달할 수 있었다.",
  "엔픕갤에 누가 추천해줘서 보고있는데 조제 호랑이 그리고 물고기들 이거 극초반부만 좀 봤는데 완죤 갓-영화의 스멜이 푼푼 스루제~",
  "어제 파티로 원양어선 탔는데 파티에 추가로 다른 유저분들이 들어오는 줄 모르고 당당하게 물고기들 기합주러 잠수한다고 드립쳤다....다들 지인분들이신 줄...^________^",
  "🐧 인어 세계관 테스트\n──────────────────\n사각김님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "적장의 수급 정도야 물고기들 간식으로 베풀어주는 상냥한 마키상 ",
  "한 성격하는 반려물고기들 ",
  "그리고 하늘은 자수정으로 되어 있었어\n그리고 별들은 꼭 작은 물고기들 같았어\n떠날 때를 알아야 해\n\"안돼\"를 말할 줄 알아야 해\n\n(Violet)",
  "프란시스가 황지 만나서 능력 보면 뭐 그런 감각 아닐까\n\n오 XX 맘대로 몸을 원하는 만큼 분열할 수 있어? 내가 썰어야 하는 물고기들도 지멋대로 잘 분열돼주면 참 좋겠다\n\n이지랄",
  "@q9yb5 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ저스틴이왔으면 밖에 깔아둔 물고기들이 더 줄었을텐데 레온이와서 좀 아쉽지만 그래도 온거에 만족합니다!!!!!!",
  "수족관에 갇혀서 무표정하게 인간들 내려다보고 있고 같이 있던 물고기들이랑 신세한탄 하다가 그 사람 만나면 깜짝 놀라서 눈높이까지 내려와서 활짝 웃기",
  "🐝 인어 세계관 테스트\n──────────────────\n다프네님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "초롱초롱한 불빛으러 작은물고기들 유인해서 와앙먹는 초롱아귀오두마",
  "최근읽은거\n여름의 재단 : 음.... 저의 능력으로 이해할수 없어요 이렇게 또 문학에서 한 발 멀어지게 된 것이다\n바다로 향하는 물고기들 : 위에랑 같은작간데 이건 좀 낫... 낫나? 나은거같은데 맨 앞의 서두가 맘에안듬 이것도 굉장히 문학st라서 싫어하는 사람은 안맞을것",
  "🐝 인어 세계관 테스트\n──────────────────\n유은이님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다.  오~~~~~      \n",
  "대충 살고싶더 모래에 속절없이 꽂혀서 흔들리는  물고기들처럼 ",
  "셸링턴...좀비물고기들한테 공격당하는 생물들보고 이성끈놓고 갔다갖물려돌아올듯...",
  "🐺 인어 세계관 테스트\n──────────────────\n제르가디스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n휴지님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n민동굴님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "소녀는 언젠가 만화영화에서 보았던 작은 물고기들이 생각났다. 작은 물고기들이 모여 거대한 고래 행세를 하는 만화였다. 소녀는 이모가 가엽다고 생각했다. 단 한 마리만으로도 충분히 아름다운 나비가 더 좋았을 것이라고 생각했던 것이었다. &lt;늑대의 문장&gt;",
  "언젠가 네가 떠나면 난 바다 밑을 구르는 조개처럼 데굴데굴 구르겠지. 하지만... 그것도 괜찮아! \n/이누도 잇신, 조제, 호랑이, 그리고 물고기들",
  "@_NOM_8 전 걍 제 눈에 예쁜 애들만 넣엇음 컷홀, 머크레이, 샤라크하고 데이모스 물고기들이랑.. 오로킨은 시네티드랑 차라모트 딱 하나씩? 전 물고기 통틀어서 샤라크랑 글러터녹스, 시네티드가 제일 예쁘더라구요",
  "@daengzkdl 헉 물고기들도 막 자기들끼리 잡아먹고 그렇구나,, 집 가자마자 살인 현장 목격했네🥲 댕춍이 보고싶었오ㅠㅠ 오늘 지나면 또 사라지겠지만,, 댕춍이 잘 지내고 있었어?!",
  "언젠가 그를 사랑하지 않는 날이 올거야. 그리고 언젠간 나도 당신을 사랑하지 않겠지. 우린 또 다시 고독해지고, 모든게 다 그래. 그냥 흘러간 1년의 세월이 있을 뿐이지.\n\n/ 영화, 조제, 호랑이 그리고 물고기들",
  "@Kira_ovo 과연 물고기들은 제대로 살아있을까요ㅜㅜ",
  "🐣 인어 세계관 테스트\n──────────────────\n흠님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@ehkWl 저는 거대한 물고기들이 천천히 헤엄치는 게 정말 좋아요...... 다른 시간을 사는 것 같은 그 느릿함이....ㅠㅠㅠㅠ",
  "헐 갑자기 생각난건데 대쉬가 카메라로 '생명체' 찍으면 그게 다른 세계나 카메라속으로 빨려들어가는게 보고싶어짐... 대쉬 처음에는 찍자 마자 물고기들이 도망을 갔나 하는데 어느순간부터 찍혔던 애들이 다신 안보인다는걸 알고 뭐지?하다가 나중에 옥토넛 대원 중 한명 찍어줬다가 그 대원도 사라",
  "얘들아...그거알아\n물고기들은 약 200여가지의 소리를 내면서 서로 소통을 할 수 잇대..",
  "하...\n나 바이오애있던 물고기들 복사하고 삭제했다가 까먹고 붙혀놓기 안 해서 잃어버림\n이게 무슨 연못청소하려고 잉어 널어놓은 싱황이야",
  "🐤 인어 세계관 테스트\n──────────────────\n릴리 그레이슨님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "식인어의 수조 : 어항 바닥에 가라앉은 뼈와 생김새로 보아 수조 안의 물고기들은 식인어가 분명하다. 물고기를 무력화할 방법이 없을까? (탈출을 위한 힌트/3층 어항의방)",
  "우리, 돌고래가 남아있는지, 같이 헤엄치는 물고기들은 계속 있는지~.. 그런건 자세히 모르지 않아? 릴리한테 그런 친구들도 사랑해 달라고 하면 조금 무리일까? 릴리의 세상에 이런 친구들은.. 허용되지 않아?",
  "태평양 수심 4미터쯤 되는 바닷속에 몸 담그면 안쪽이 훤히 보였는데\n그때 마주친 물고기들은 보이는 것보다 멀리 있었다 멀리 수놓인 산호 지대는 옛사람들이 읊던 용궁 설화를 납득할 만큼 오색찬란했었다",
  "🐚 인어 세계관 테스트\n──────────────────\n에단 포레스트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n오필리아.G.뮐러님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "(물고기들은 오늘도 망충하다.)",
  "🐚 인어 세계관 테스트\n──────────────────\n인에님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@stellachhh1225 @realpurple61 @OnlyJin_Love @BTS_twt 확마!인천앞바다 똥물에 드가서 물고기들이랑 하이빠이브 시키주까 마!",
  "언젠가 네가 사라지고 나면\n난 길 잃은 조개껍질처럼 \n혼자 깊은 해저에서 데굴데굴 굴러다니겠지. \n\n| 이누도 잇신, 조제 호랑이 그리고 물고기들\n\n",
  "물고기들이래서 뭔대 햇더니 어부야 미쳤나봐 ",
  "어쩌면 물고기들이 저 쓰레기를 즐길지도 모르겠네요.",
  "세번째 물고기들.우째... 존나 쎈 쓰나미를 겪고 있어.... 물고기들 우째... ",
  "여름 청게 #연텬\n둘이 바닷가에 가서 신나게 첨벙거리는거... 바다에 들어가서 파도타고, 엱줁이 마스크 가져와서 바다에 있는 물고기들 보고, 해변가에서 모래성 하나 만들고, 되게 즐겁게 놀고나서 숙소에서 기절하듯이 잠드는거까지... ",
  "🐜 인어 세계관 테스트\n──────────────────\n라사리오나님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "심해어인 개복치는 수족관에서는 스트레스를 잘 받는 편이지만, 나고 자란 환경에서 알아서 산다고 가정했을 때엔 다른 물고기들과 생존율이 크게 다르지 않다고 한다.",
  "이거 넘 신기하다...산호초 사이에서 핑쿠색 물고기들이 떼를 지어서 움직이는 것 가타....😍 🤩🤩b ",
  "🐠 인어 세계관 테스트\n──────────────────\n한야님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "물고기들 진짜 미친놈들인거... 온도계 항상 어항 모서리에 걸어두는데 맨날 구석에서 저 지랄 해서 어느순간 보면 가운데 걸려잇음 ",
  "월요일 좋다는 물고기들 욕하는 사람 심리 모름 어차피 토,일도 출근하기때문\n\nㅋㅋㅋㅋㅋㅋㅋㅋ할복",
  "🐼 인어 세계관 테스트\n──────────────────\n레논님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조...\n",
  "조제 소랑이 그리고 물고기들 ",
  "@nuggetnanwa 하 .. 우리 빤쓰벗고 물만난물고기들된거 너무웃기다 ... #찬준포카양도",
  "오늘 낚은 물고기들...  떡밥 200개 탕진.. ",
  "\"외로운 물고기들을 위하여!\"",
  "더보이즈수고했다 피곤해서 물고기랑 못놀앗는만큼 물고기들이랑 노세요 지창민",
  "🐫 인어 세계관 테스트\n──────────────────\n와글와글 님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n장다론님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다.\n\n헐 완전 어울려\n",
  "🐞 인어 세계관 테스트\n──────────────────\n경아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "제민이는 다 관심없고ㅎㅎ 사장님이나 꼬시려구 함. 퇴근하고 뭐하냐고 물으면\n용이는 그 시꺼먼 속내도 못 알아채고 \n-우웅..? 나 집 가서 물고기들 밥 주는뎅..\n이런 대답이나해서 제민이가 그거 나중에 주라고 하곤 같이 몇번 저녁도 먹었을듯",
  "그물을 던졌다가 한참 뒤에 건져올리면 멋모르고 걸린 물고기들이 뭍으로 나와 온몸을 퍼덕거리고 그런다. 물 속에서 숨을 참는데 익숙했던 그들은 아마 과다호흡으로 죽는 걸거야. 숨을 너무 쉬어 죽는다니 우습지 않니? 슬픔에 오래오래 잠겨있던 나도 그렇게 죽을 수 있다면 좋을텐데.",
  "켄쨩 입양완 \n사유 라타타 뮤비에서 \n물고기들고 춤추는게 매우 귀여움",
  "섡우 남색 앞치마 입고 고무장갑 고무장화 끼고 생선 손질하다 예? 대답하다가 구경갔음 대형수조에 가득 담겨져있는 물고기들 창고를 뒤로하고",
  "@moon_xoxo81 빨리 하라구 햇는데 알고보니 이미 대충 정리되엇던 거... ㅋㅋㅋㅋ 어쨌든 물고기들 갠찬으며누조켓다...",
  "아..나진짜웃겨서디질것같음 저동영상에서못나오겟음\n재화미생일광고 끝나자마자\n자연친화적인 물고기들나오는게개웃겨",
  "호랑이 그리고 물고기들. #PS5Share, #페르소나5더로열 ",
  "인-도어파? 뭐야 그 어려워보이는 단어는? 잘 안나가는... 히키코모리아냐?! 벽면에 어항이 있다고?!그럼 물고기들은 벽에 갇힌건가?!!?",
  "🐚 인어 세계관 테스트\n──────────────────\n물예님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@lov_elylove 세상에 중심에서 사랑을 외치다\n조제 호랑이 그리고 물고기들\n하나와 엘리스\n내일의 기억",
  "🐤 인어 세계관 테스트\n──────────────────\n유루테님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n카게야마 토비오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "@Jadedblue_plcbx ㅠㅜ ㅠ ㅜ ㅠ ㅜ ㅠㅠㅠ ㅠ ㅠㅜㅠㅠ 우리 테이머.....테이머,.,!!!!!!! 동물다룬다는말에정말말걸어보고(오너가또)싶었는데매번타이밍놓쳐서아아............ 흑흑 저희 못난 물고기들...좋아해주셔서 감사합니다ㅠㅜㅠㅠㅜ....",
  "🐬 인어 세계관 테스트\n──────────────────\n마들렌님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n뇸님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Twilnight_lob 현이님만 알고계세요\n사실 물고기 맞고 저 심해 밑바닥에서 살고있어요\n인간들은 아직도 우리 물고기들이 뻐끔뻐끔만 한다고 생각하는 모양이지만\n사실 저 심해 밑의 물고기들은 인간들의 문명을 따라잡은지 오래죠...\n농담이에요 죄송합니다",
  "🐜 인어 세계관 테스트\n──────────────────\n라사라님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "말도 마세요. 다들 하나같이 떡밥 문 물고기들처럼 몰려들어서 이제 착하게 살라고 타박이라도 주는 기분이라고.",
  "🐒 인어 세계관 테스트\n──────────────────\n나에님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@oooaain ㅁ.머임이게....ㅜㅜㅜㅜㅜㅜ\n물고기들.어떠케............. . . .. . .....ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ웃을수가.업다...",
  "🐒 인어 세계관 테스트\n──────────────────\n옌니님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "그치. ..시에도굳이따지면 포유류에가까운데 재제안당한거보면그치 물고기들은아니죠",
  "🐡 인어 세계관 테스트\n──────────────────\n해진님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n리들 로즈하트님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "하마터면 헤엄치는 것밖에 못하는 물고기들에 닿는 네 시선까지 욕심낼 뻔한 날이 잦았다.",
  "🐼 인어 세계관 테스트\n──────────────────\n길텐님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "과연 물고기들은 안전한지 묻고 싶었다. 너무 멋진 작품이지만 이런 작업이 불편한 건 사실이다. ",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨리님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n카예나 스왑님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습...\n",
  "고양이 용품(화장실 필터 41,710원, 간식 4,550원), 물고기 용품(마리모 2,000원, 외부기생충 예방제 7,430원, 여과제 15,390원, 베타침대 1,490원) 구매했다. 고양이 용품은 필요한거고 어제 물고기들이 장난감 좋아하는거보니 나도 좋아서 추가 구매함. 후회는 없음(나도 행복해짐)",
  "🐜 인어 세계관 테스트\n──────────────────\n라이언님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@SHIWOO_yd 돌고래..! (상상해보고 낭만적이라고 생각하며) 지금같은 밤에 돌고래가 오면 상어라고 생각할지도 모르겠지만.. 물고기 떼라고 하니까, 가끔씩 해질녘에 바다에서 물고기들이 뛰어오르는 바닷가가 있다고 들었어. 여기에서도 그런 모습을 볼 수 있으면 좋겠다. 물고기 좋아해?",
  "◇\n\n바다.. 바다는 멋있었어..! 사진으로만 보다가, 실제로 보니까, 더, 좋았어..! 잠수..하지는 않아서... 물고기는 마,많이 못봤지만.. 그,그래도 좋았어..! 물고기들은, 바닷속에서, 자유롭게 헤엄칠테니까... 왜,왠지 부럽기도.. 하고..",
  "🐟 인어 세계관 테스트\n──────────────────\n이데아님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "칭찬은 고래도 춤추게 한다던데 고래가 춤을 추면 주변의 물고기들은 어떡해! 플랑크톤은!",
  "🐮 인어 세계관 테스트\n──────────────────\n희락님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조...\n",
  "마크 오랫만에 예전 월드 들어갓다가 마음에 든 물고기들 박제시켜둔걸 목도하고마는데 ",
  "@mst_LuciLuci 귀여운 물고기들 너무 좋아요오 헤헤🥰",
  "있었는데...있었지만...이렇게까지 왔구만\"...애초부터 물고기들이 죽어 나가던게 쟤 때문인것 알고 있었다는 거죠?그런데 이게...계속 커튼의 지식이 되었다는거죠?...그냥 재미있게 생각하며 그런말 할수 있죠?그런데 그 50~100마리가...하나 하나 금덩이 물고기 였다면?...이 트윗의 주요요지 떠난",
  "@2sang1saram 아약간 해운대에나오는 이민기가튼 ?? \n저그래서호모할때꼭 왓챠존나 뒤적거리면서 하나하나넣어보거둔요 근데 진자박지민가튼거 업는데 딱 하나 바슷한거잇음 바로 조제호랑이그리고물고기들 이라는 영화임 이거걍 mv 같음",
  "🐨 인어 세계관 테스트\n──────────────────\n블렉탄산님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Kim_2son @72Han21 ? 물고기들이 죽어도 된다는거야?",
  "🐢 인어 세계관 테스트\n──────────────────\n레브님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@ILLHVHL_333 웃 진짜 너무 좋아요ㅠ 인간일 적 장남이던 펭귄이 인어모드에서 과보호 대상이라는 게 너무... 너무..... 펭귄이 뽈뽈 돌아다니다가 덩치 큰 물고기들한테 잘못 걸려서 도망도 못치고 붙잡혔을 때 야마 돌아서 뒤엎어버리는 하해단도 보고싶네요..... (펭귄 : 아니. 알아서 간다고 했잖.)",
  "@iwant1STinDPS 레벨링은 지루하긴 한데 배 타시면 금방 업하실거구 먼바다 낚시 업적작(칭호, 탈것)이랑 터주 낚시 업적작 하시게되면 노가다에 운빨컨텐츠라 정말 짜릿하구 물고기들마다 조건이 달라서 낚는 재미가 있어용 저는 재밌게 하구있어요!!bbb",
  "연못 들어간 이유\n물고기들한테 과자부스러기줬는데 우리 가족이랑 같이 피크닉 갔던 아저씨가 보슈가 밥 너무 많이 줘서 물고기 배터졋겟다~ 몇마리 구워먹게 건져와~ 한 얘기 듣고 진짜 건지러 들어감",
  "그래서 물고기들은 좀 영어로 지여주었다.. 울집베타들 이름 세리 마리 샤이 등등...",
  "🐜 인어 세계관 테스트\n──────────────────\n자공님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "엣쥐있는 먹방. 먹는 모습마저 귀엽소\n아직 경계하는지 저 상태로 가만히 있다가.. 내가 숨어버리니 그제야 옴뇸뇸 꿀꺽하심 버찌 3알? 정도 잡수신듯 귀여워 혹시몰라서 냉짱도 사왔다 물고기들도 포식^ㅅ^ ",
  "한 걸음씩 한 걸음씩 움직이자 다리에 힘이 풀리지 않는다. 김은 믿기지가 않은지 복도로 나가 걸어다니면서 지금까지 업무를 하고 있을 간호사분들이나 수족관 안에서 헤엄치고 있는 물고기들. 그리고 시계까지 모두 멈춰 있었다.",
  "🐍 인어 세계관 테스트\n──────────────────\n청어님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "쿠루의 왕자가 크리슈나의 보호를 잃은 어여쁜 그들을 만났을 때, 그의 시야는 눈물로 가려 그들을 볼 수 없었다. 드와르카의 강은 브리슈니와 안드하카를 물에 삼켜버렸다. 말들은 물고기들에게 먹혔으며, 전차는 뗏목이 되고, 집과 광장은 호수가 되었다.",
  "@ff_ryulanc 실행력 엄청나네. 그럼 나도 이것저것 챙겨 볼까. (어느새 선글라스에 수영복 장착!) 좋아. 가자, 엔케. 물고기들은 우리를 기다려주지 않아.",
  "10년 넘게 집에서 열대어 키우고있는데 물고기들 의외로 머리 좋은거 같음 밥줄라고 먹이통 꺼내면 그거 알아보고 막 달려듬 먹이주는 사람도 은근 알아보는거 같기도 하고",
  "건전한 좋은것을 맘껏 좋아하도록 하자\n좀 캥기는건 물밑에서 조용히 좋아하도록 하자 물밖으로 흐린 물 튀기지 말고 물 흐린 물고기들끼리 놀라고\n하지만 나도 가끔 흐린 물 끌린다 그러니 나와 물급수 맞는 물고기 있으면 같이 조용히 놀자",
  "오늘 실트 너무 이쁘다...\n분홍돌고래 인어 따뜻한 바다 물고기들 비늘과 날카로운 지느러미 검은금붕어 새하얀 비늘과 오로라색 지느러미라니\n이거 너무이쁜데",
  "@no_strs_QD 아 인정해요 시터스 물고기들 특유의 고전적 느낌이라 좋고 보이드 물고기들은  그냥 넣어도 얘네가 화려함을 보여요",
  "🐮 인어 세계관 테스트\n──────────────────\n'님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n최늘솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "정신차리면 익숙한 온도 익숙한 물고기들에 둘러싸여 있어서 얼레 바다에 돌아왔나? 싶겟지만 그곳은 아쿠아리움\n\n매우 짱남 이 반인반어는 자연스럽게 인어&gt;인간이라고 생각하는 데다가 구경 당하는 것에 익숙하지 않음 굴욕적임",
  "햄쥐... 키우고 싶어져서 이것저것 알아보는데 역시 나는 아빠가 키우는 물고기들 밥이나 주는 게 나을 듯",
  "반갑기는 커녕 화들짝 놀란 구승효는 그가 고개를 돌리자마자 깊은 바다로 들어갔어. 쿵, 쿵, 쿵, 심장이 마구 뛰다 못해 해일이 일어난 것마냥 어지러울 지경이었지. 어쩌지? 그 사람을 만났어. 나를 봐버렸어. 저를 보며 놀라 달려온 물고기들에게 말하며 조마조마한 가슴을 진정시키기 바쁜 구승효",
  "@fhrxkdlxm_mabi 아악 답멘이 너모 늦어버렷어요..흑흑.. 건조대 너무 귀엽지 않나요..물고기들..너무 허접해보여서... ㅠㅠ",
  "사네겐\n\n형 봄이 오면 나물 캐러 가자\n\n봄이 오고 들판에\n이름모를 나물이 뻑뻑하게 자라도\n겐야가 돌아오는 일은 없었다\n\n여름이 와서\n풀이 무성하게 무를까지 자라도\n겐야가 돌아오는 일은 없었고,\n가을 냇가에 알을 낳으러 물고기들이\n한 가득 들어차도\n겐야가 돌아와 배불리 먹을일 없었다",
  "🐘 인어 세계관 테스트\n──────────────────\n한월님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "김디레 화려하다\n\n🐬 인어 세계관 테스트\n──────────────────\n디레님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Mumummmu_ka2 (미간짚..) 잘들으세요 무라카미씨. 제가 감옥에 가면요,.. 밥도 맨날 콩밥만먹어야하고, 아이돌활동도 못하고, 무라카미씨도 못만납니다. 아셨어요? 그리고 바다에사는 물고기들을 무슨죄입니까? 제발 우리 상식적으로 살자고요!!(무라카미씨 잡고 탈탈 털어요)",
  "칵테일커 낚시? 데리안 장비 착착 준비하고 물고기 도망간다고 낚시대 던지고 조용히 집중해서 하는데 물고기들이 이상하게 오질않아서 결국 신발벗고 바지단 걷어올리고 칼들고 강으로 들어갔음 좋겠다. (반드시 잡고말겠다는 의지) 칼등으로 물고기 쳐서 땅위로 던지고 뿌듯한 표정으로 올라오기",
  "🐗 인어 세계관 테스트\n──────────────────\n하나유키님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n피오레 비앙키 님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "조제 호랑이 그리고 물고기들",
  "@sang_ddong 우아앙.... 너무 좋아요.. 지로랑 같이 잡은 물고기들도 껴서 함께 사진찍어야 해요ㅠ \n그리고 제가,, 타이밍을 못잡아서 로그에는 못넣었는데 지로가 수건 빌려준것도 넘 좋았어요 ㅠ 생각도 못했는데ㅠ _ㅠ .. 후엔 빌려줘서 고마웠다구 그냥 젖은채로 주기엔 좀 그러니까 세탁해서 돌려준다고 할것",
  "🐜 인어 세계관 테스트\n──────────────────\n안나 콜먼님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n크림빵님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "그치나만 이거 로미오와 줄리엣 생각한 거 아니지????????원래 둘이 만날땐 수조에\n형형색색의 물고기들로 가득 차있는데\n지금 연즌이한텐 조그만 수조에 있는 금붕어들뿐임... ",
  "🐟 인어 세계관 테스트\n──────────────────\n멜야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@LEMONCUNG__00 미치겟다 미치겟다 미치겟다 넓은 수조랑 이쁜거 다 넣어놨는데도 미쳐버려서 그럴때마다 죽고... 근데 또 호문알은 그래 죽어봐라. 형을 연성할 물고기들은 꽤 많으니까라는 눈치로 흥미롭게 지켜보고있음.. 헝...",
  "내 인생영화 중에 하나 조제,호랑이 그리고 물고기들 마지막에 주연배우우는장면 압권이었다고생각 그리고 아무도모른다랑 셔커스 :잃어버린 필름을찾아서랑 키리시마가 부활동 가만둔대 이것들",
  "🐧 인어 세계관 테스트\n──────────────────\n오윤님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "ㅇㅅㅇ \nZed D. Alinn님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "니유키 「호시타니군이 아쿠아리움에 가고 싶다고 했는데, 아쿠아리움은 너무 비싸잖아? 둘 다 돈이 부족해서 생각 끝에 물고기들의 생사는 신경 쓰지 않고 회전초밥을 먹고 왔어!」",
  "보고싶은 타피오카펄앙 .. 🖤\n킹덤끝나고 조금이라도 푹 쉬었으면 좋겠다\n떡볶이도 먹고 물고기들이랑도 놀구 본가도 갔다오고 조아하는 춤추고 진짜 그 누구보다 창민이가 행복했으면 하는 마음이야 🥲💛 ",
  "다큐에서 특정 물고기들이 못살게 된 곳을 오징어가 채운다고 그랬던 거 같은데 한국도 그런 건지",
  "12. 저 좀비영화 좋아함니다 그리고 다덜 조제와 호랑이와 그리고 물고기들 보셨나요 캑 아주 감성적이야",
  "@identity_Victor (물속이요, 모든 물고기들의 고향.)",
  "얘가 워낙 유기성없이 물고기들 이름 지어놔서 \n차마 이번 애 이름이 뭘지 예상조차 못하겟음 \n본인 입으로 말해주는수밖에 없음",
  "🐒 인어 세계관 테스트\n──────────────────\n엔류님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "비린내 가득한 물을 여러 번 깨끗한 새 물로 갈아 넣고 나서 헤엄치는 물고기들과 그걸 보는 네 뒷모습을 보면 나는 그러니까... 살고 싶었다. 필사적으로.",
  "경치가 신화로 변하고 넵튠이 손을 들어서 진줏빛 레이스 같은 물고기들이 춤추면",
  "@SHIWOO_yd 그런가..? 사실 둘 다 수족관이 아니라 야생에서는 본 적이 없거든. 네가 구별할 수 있다면 다행이겠다. 음... (아마도...라면 구분 못 할 수도 있는 건가..? 괜찮겠지..?) 날치인지는 모르겠는데.. 아마도? 떼로 물고기들이 튀어오르면 정말 낭만적일 것 같아.",
  "🐑 인어 세계관 테스트\n──────────────────\n미케님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "(무릎을 털곤 일어나 보여. 그리곤 당신에게 살며시 손을 뻗어보는 시늉을 해보인다. 주위에 유영하는 물고기들이 시선을 분산시키기에, 마치 물 속에서 이야기하며 걸어나가는 희미한 착각이 들었다.)",
  "@sasa_cheese 백란이 바램에 이끌려서 물고기들이 게임속 종으로 둔갑해서 나타나기 시작하고....\n이제 백란 잘때 어디선가 은은하게 동숲새벽브금 들리고 그럴것 같은데요 꿈속에서도 게임중인 백란ㅠ 유단이가 꿈에 찾아들어가서 같이 낚시했으면 좋겠네요",
  "이번에 나오는 노래 뮤비 티저 보니깐 물고기들 나오고 그러던데 물고기들은 자신들이 어항에 갇혀있는지 모르잖아... 엱쥱이랑 밤귺는 물고기 신세라는게 아닐까? 왜냐면 물고기 나오고 나서 바로 엱쥰하고 밤귺만 물속에 있는게 나왔잖아... 그니깐 휴링이가 만든 어항(세계)속에 다들 갇혀있으면서",
  "🐎 인어 세계관 테스트\n──────────────────\n루미르님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "@masimasi04211 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ정말로 낚시하려고 태어난사람같아요 아무도 그의 본업이 가수라고는 생각하지 않을정도에요ㅋㅋㅋㅋㅋ근데 웃긴건 막상 방송에서 게스트랑 낚시하러가면 자기는 못잡고 게스트만 잡힌답니다 물고기들이 예능을 좀 아는가봐요(ㅈㄴ",
  "🐫 인어 세계관 테스트\n──────────────────\n햄딩님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n리스님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n공백님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "눈을 질끈 감아도 뚜렷하게 보이는 미소와 어둠 속에서도 생생하게 들리는 총소리가 너무 끔찍해서 오늘도 로우는 땀에 흠뻑 젖어 일어났다. \n\n피곤한 눈가를 문지르며 씻으러 들어가면 아직 어두운 창가에 물고기들이 유유히 헤엄친다. 언제쯤 당신을 과거의 편린일 뿐이라 말할 수 있을까",
  "🐎 인어 세계관 테스트\n──────────────────\n하비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@chungsangalhee 내 어항 속에서 물고기들 다 통제 해",
  "아수라는 퇴화종 판타지에서 종족적으러 너무불리함..\n가루다가 움직이는 자리마다 산새들이 쫓아온다, 너무좋음 새초롱함.\n아쿠아리움가면 간다르바만 쫓아오는 물고기들....  캬 달달한판타지로맨스 국룰임\n반지하만가면 아수라를 쫓아다니는 박기볼레.... 대체왜.?.?.?",
  "@rawbonedman 창민이가 키우는 물고기들마냥 흔들어?",
  "🐠 인어 세계관 테스트\n──────────────────\n나무님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "아 겁나 웃겨 대왕물고기 들고 잇는 거 무야호",
  "@marijuana_1301 녹색은 왠만해서 잘 안보인다는데 있긴 있었더라구요! 베타 자체가 워낙 예쁜 열대어라 찾아보면 예쁜 물고기들 많은거같아요 강인하게 살기도 하고...! 그만큼 푸대접도 심한 물고기지만 ㅠㅠ 다른 물고기에 비해 손 덜가고 예쁜 괜찮은 꼬기예요. ㅋㅋㅋㅋ",
  "ଳ 와기해파리\nଳ୍ଠ 먹이해파리\nᙅ⩬ 엄마해파리\nଳ ጿ 해파리 훔치기\n𖠏 새우\n⇺ ⤟ 물고기들\n੯‧̀͡u\\  멈머\n₍ᐢ..ᐢ₎ 토끼\n𓆉 거북\n௹ 카멜레온\n₍˄·͈༝·͈˄*₎◞ ̑̑  고영\nᓚᘏᗢ 또 고영\nꪔ̤̮  토끼 \n▿‧͈•̻‧͈▿ 강쥐\n੯•́ʔ̋ ͙͛*͛ ͙͛*͛ ͙͛̋و 고슴도치 \n𐁙 &lt; 바선생,,,",
  "@ff_ryulanc (던지는 폼에 칭찬의 박수 짝짝.) 코스타 델 솔에서는 주로 쪽빛 청어나 잿빛 참치가 많이 잡히지. 밤에는 달빛 정어리도 잡히고. 길드 의뢰로 많이들 납품하기도 해. (낚싯대 앞에 다시 털썩 앉아 무릎에 팔꿈치 대고 턱 괸다.) 이렇게 가만히 있다가 입질 오면 바로 낚아야지. 요즘 물고기들 약아서",
  "🐧 인어 세계관 테스트\n──────────────────\n미냥님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "오오쿠라상 너무 기엽지 않아요?\n나는 오오쿠라상이 정말 좋아요\n조제 홀랑이 그리고 물고기들 시절부터 좋아햇다구요\n진짜루 ",
  "아나 갤러리에 보이길래 꺼내서 그냥 말해봤는데 보셧군요ㅋㅋ 조신한 물고기들을 끼고 데이트를 가요 ",
  "@CRUSHONSK 어항속에 갇힌~ 물고기들보다~",
  "청년정치로 갈수록 더욱 쓰레기같은 인물들만 나오는 정치를 보이콧해야한다. 아예 정치판이 더더욱 그런 인물로만 가득해서 안 그래도 썩은물이 맹독을 갖게해서 거기 있는 물고기들을 다 죽여야한다 4대강 녹조현상처럼.",
  "물고기들이 많내",
  "@BeAflameLov3 누나 말 듣고 이제 물고기들 그려주려고 조금 바꿨어요. 근데 내가 그리면 너무 하찮을 것 같아서 고민중이에요. 아이 나야말로 고맙죠! 저 물고기 진짜 좋아하는데... 델마랑 루이스 그려달라고 냉큼 그려줘서 너무 너무 고마워요. 이제 내 휴대폰 보면 엄청 행복할 것 같아. 진짜 진짜 진짜.",
  "오늘 박물관 스탬프랠리 마지막 날이어서 오랜만에 박물관 구경하는데 역시 물고기들 있는 곳이 제일 좋아 묘하게 울리는 비지엠이 일품♥",
  "동혀니가 처음에 물고기들 배치하면서 하얀 상어 인형(?) 들고 걔 마주보면서도 이표정 짓는다? 왜냐면 그 물고기도 이 표정이거든ㅋㅋㅋㅋ ",
  "쓰라고 준 펜에는 안쓰고 엉뚱한 곳에 자리잡은 물고기들 색이 잘 어울림.....🤭 ",
  "저도 원양어선 파티맺고 들어갔으니까 우리끼리인줄 알고 계속 떠들었어요..^__ㅠ\n\n나: 아또 먹튀당햇어요\n망키님: 안되겠다 제가 잠수해서 물고기들 기합줘야겠어요 (ง •̀_•́)ง\n다른분: 어머 다들 지인이신가봐요\n우리: ????????????",
  "물고기들아 너네 다 고소다",
  "윤화평님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n또다른 유나평...아쿠아리움 커플인건가ㅋㅋ 상어인어 멋있는데?",
  "🐺 인어 세계관 테스트\n──────────────────\n백묵호님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n쥬시님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@migjmgsnd 예? 물고기가 되신다뇨. 저 물고기들을 당장 놓아주겠습니다. 이제 빈 물통이라 못 빠져나가세요.",
  "@ing__9158 파따파따!!🐋🐬🐟🐠\n파따파따는 이응님의 그림과\n물고기들이한거에요!!",
  "🐝 인어 세계관 테스트\n──────────────────\n비비안님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n강만음님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "나애아름다운물고기들 ",
  "@moonsoon_potato 동해에서 잡은 횟감 물고기들이 너무 불쌍합니다.\n메기한테 안먹히려 필사적으로 돌아다녔더니 결국엔 인간에게 회나 뜨이는 신세. ㅠㅠ",
  "이쥬연이 움직이는대로 따라다니는 어항 속 물고기들",
  "물고기들이 산호 위를 움직이자 반짝거리는 산호들이 더 밝은 빛을 내어 남자 주변을 밝혔다.\n'내가 꼭 말하랬잖아!'\n화난 목소리로 말하는 상어의 목소리에 남자가 움찔, 하고는 머쓱한 듯 웃었다.\n\"괜찮아요. 정말로.\"\n물고기들이 가로로 갈라지더니 그 가운데로 큰 고래가 한마리 다가 왔다.",
  "@GbmoOrLN8JUDvY4 ㅋㅋ큐ㅠ 그치만.. 저 초 쯤에 하이디가 물로 이루어진 물고기 소환한 것도 봤었고... 전투 때 거품과 같은 느낌의 물고기들을 썼던 거나..?(제 기억이 맞는지?ㅜㅜ)마지막에 거대한 고래 소환했던 장면들을 보여주셨으니 이제 겨울이 유지되는 나라의 인어가 되는 하이디만 남았죠. 흐흐..",
  "🐧 인어 세계관 테스트\n──────────────────\n금오짜님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "공주 분명히바다가면 각종고래류물고기들과 짱친이될거라구",
  "블라인드를 걷고／유리창에 낀 성에를 닦는다//검은 물 위로／머리가 하얀 새떼들이 날아오른다//점점이 떠 있는／집어등을 뒤흔들며／싱싱한 물고기들이 웃음을 터뜨린다//어느덧 자정／눈물 없는 계절이／창문턱에 서서／가만히／사무실 안을 들여다본다(조영석,야근)",
  "@6mrDAHHoiBUSPCL ㄷㅂ 그건 또 생각못했었네욤 제작 귀찮다구 맨날 미뤘는데 그거뜨면 바지락캐다 만들어야겠구....! 헉스 ㅜㅜ 뭣모를때 어쩌다 잡았는데 제법 운이 좋았군뇨.... ㅜㅜㅜ저는 부두 물고기들이 글케 안나오더라구요🥺...",
  "🐧 인어 세계관 테스트\n──────────────────\n릴리아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n아즈사님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@dldhq_ 그니까요!! 창민이는 어제 데려간 물고기들 이름 지어줬겠죠... 벌써 궁금한😳😳",
  "폴리스 라인을 들추고 들어서자마자 시신 주변으로 죽은 물고기 몇 마리가 함께 늘어져 있는 게 보였다. 하나같이 눈을 감지도 못하고 마지막 숨을 들이키려 입을 쩍 벌린 모습 그대로 경직되어 있었다. 물고기들과 함께 시신도 입을 벌린 채 굳어 있었는데 입 안에 커다란 낚싯바늘이 들어 있었다.",
  "(망서객잔 앞 다리 난간에 앉아 물  속 물고기들에게 먹이를 뿌려준다.)",
  "낚시하면 바다낚시죠! 어선에 몸을 싣고 거대한 물고기들과 한 판 힘겨루기를 하는 그 손맛이란.",
  "🐘 인어 세계관 테스트\n──────────────────\n차현호님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "어제까지의 물고기들은 우리에게 아름다움을 선사했지만,오늘은 방해가 될 뿐인 게 아쉽네요. 물 속에 홀리지 않게 조심하세요.",
  "🐟물고기들이 행진을 하다 \n턴하는 모습🦢🦢\n\n#물고기 #행진 ",
  "@painmackerelcan 일반인호칭쓰는거진짜ㄹㅈㄷ\n너무좋아요\noO(그래도한대정도는.......)\n결국몇마리낚나요\n낚은물고기들\n키우자고함(??",
  "난 창민이가 물고기들 예뻐하고 애지중지하는 게 너무 좋다... 누군가는 미물이라고 거들떠도 보지 않을 수 있지만 창민이는 그 작은 생명에게도 자신의 모든 걸 쏟아 붓는다 그게 시간이든 물질이든 애정이든 작은 생명에게도 진심으로 대할 줄 아는 창민이가 너무 좋다🐡🧡",
  "🐞 인어 세계관 테스트\n──────────────────\n설탕님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n레이야님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n인테제르님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "동숲 #유단백란 하니까... \n농어잡기에 빡친 천호님\n어느날부턴가 뒷마당 연못에서도 농어가 잡히기 시작하고... 백란이 잡고싶던 희귀물고기들 심해어들까지 나오기 시작하는게..생각나네요\n\n이러다 연못에서 상어랑 개복치까지 나오는게 아닐까 싶어 두려워지는 유단이",
  "전 딱히 물고기들한테 무리한 부탁 한 적은 없으니까요. 어지간하면 다 들어주던걸요.",
  "🐝 인어 세계관 테스트\n──────────────────\n벨페고르 에리스님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "@Homura_For (물장구를 조금 치자 물고기들이 흩어지는 게 보였다. 그 모습이 퍽 즐거워 물장구를 약하게 몇 번 더 치고. 손에 물이 묻지 않게 소매 안으로 넣으며 다리를 흔들었다.)",
  "🐼 인어 세계관 테스트\n──────────────────\n유재이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n묜님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n우주님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "조제 호랑이 그리고 물고기들 봐볼게",
  "🐦 인어 세계관 테스트\n──────────────────\n뱅글이님은 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "oO(오늘은 오려나?)(물고기들이랑 몇 시간 놀고있음)",
  "🐭 인어 세계관 테스트\n──────────────────\n핵앙님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n아니존나어이없네\n왜나는 횟집에 있는데\n",
  "[입고 공지] 조제, 호랑이 그리고 물고기들 상, 하 재판 재입고되었습니다",
  "잼쥐에 물고기 들가겟어,, ",
  "조제 호랑이 그리고 물고기들\n크루엘라 씨네큐 특별관 포스터 수령완료했습미다! ",
  "에아르스「쉿, 저기 물고기들이 보여? ...다들 모여있어. 귀엽지? 오늘의 너는, 저 물고기들과 같이 평화롭고 잔잔한 하루가 될거야」",
  "이번 추가 보이스 무인도 로케 어쩌고 들을 때마다 무인도 갇힌 아담 같은 거 상상\n이바라 상처투성이로 여기저기 함정 설치하고 당장 먹을 과일들 챙겨 들고 돌아오면 나기사 앞에 물고기들이 퍼덕거리고 있을 것 같음\n물고기들이 스스로 지상으로 튀어 올라올 것 같음",
  "문어가 알을 낳고 품고 있다가 새끼들이 모두 부화했다. 바위 사이에 옹송그린 문어가 힘이 다 빠져 축 쳐진 모습으로 바다 바닥에 나자빠졌다. 문어를 함부러 대하지 못했던 물고기들이 문어살을 뜯어 먹었고 피자마 상어가 와서 문어를 낚아채 유유히 헤엄쳐 나간다. 이 순간 눈물이 펑펑 쏟아졌다.",
  "도대체 이놈의 물고기들은 뭐가 문제임 ",
  "🐺 인어 세계관 테스트\n──────────────────\n크롬 레디오스님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n쿠레나이 슈님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "오늘도.. 굉장히 이상한 꿈이었다\n한강 사는 물고기들이 안 보여서 그렇지 사실 몇백미터 길이라는 꿈이라니 거 참 근디 진자...멋있고...무서웠어...거대한 물고기들이 주루룩....",
  "🐨 인어 세계관 테스트\n──────────────────\n관님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "# 주인이 힘겹게 낚시해서 잡아놓은 물고기들 강물에 다시 풀어주는(?) 리트리버 강아지 ",
  "-있잖아 눈 감아봐 뭐가 보여?\n-그냥 깜깜하기만 해.\n-거기가 옛날에 내가 살던 곳이야\n-어딘데?\n-깊고 깊은 바다 속. 난 거기서 헤엄쳐 나왔어\n-왜?\n-너랑 세상에서 가장 야한 섹스를 하려고\n\n_이누도 잇신, 조제, 호랑이 그리고 물고기들",
  "선짱이랑 다미 붙어서 네즈우메 이야기하니까 물 만난 물고기들 같다",
  "바다로 가자..1@바다로..바다에서헤엄치자 돌고래들과고래들과물고기들과 산호초사이에서헤엄을치자 그리고배에머리를붖딪히고 열렬히갉/&amp;:/갈갈갈갈",
  "ㅍ_ㅍ 아니면 ^0^ 인 헤테로 \n^0^의 조건!!\n물에빠지면 물고기들이랑 떠들어야돼서 주둥이도 가라앉을것",
  "물만난물고기들 ",
  "🐩 인어 세계관 테스트\n──────────────────\n키노시타 시로님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "아니 제 물고기들 좋아한다고 하셔도 사랑이 넘치다 못해 어항을 뒤덮겠어요 람돌님!?!",
  "🐝 인어 세계관 테스트\n──────────────────\n칸헬님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Sephir_FF14 ㅋㅌㅋㅋ다른 물고기들도 종종 낚으니까 최고급도 나오긴하지만...아무래도 원예광뷰들보다는 안나오는 편이죠",
  "조금 더 걸어가면 사방이 유리로 둘러져 훨씬 더 푸르게 보인다. 앞으로 걸어가며 신기 한 듯 헤엄치는 물고기들을 바라보는 회탟을 한 발 뒤로 물러서 바라본다.\n\"혅구야 나 나 사진 찍어주라. 얘 완전 신기해.\"\n이를 드러내며 해맑게 웃어 보일 것 같다.",
  "@sldoxxhs1 원래 다른게시물엔 물고기들먹으면서 미안하고 고맙다 요지랄함ㅋㅋㅋㅋㅋ",
  "형이 좋아한다고 아쿠아리움 데이트도 같이 가긴 가는데 물고기는 무서워서 거북이 친구들이나 돌고래 친구들 있는 쪽만 집중해서 보겠지 \n물고기 터널처럼 막 머리 위로 물고기들 지나다니고 이런 곳에선 형 뒤에 딱 붙어서 갈 것 같아",
  "물고기들과 널려있는것도 재밌겠네요오- 다음엔 한번 사람을 방류해봐요-!상류에서부터 바다까지!",
  "오늘도 즐거운 하루 되세요^^ 댁의 물고기들은 안녕하신지 모르겠네요^^ 화이팅입니다!! #ywaqua ",
  "1년여 동안에 물고기들이 너무 건강해서 약을 쓸 일이 없어서 좋았는데,\n그 때문에 유통기한이 지나서 버려야하는 약들이 생겨버렸다ㅋㅋㅋ\n아깝지만 버려야징 ",
  "물고기들도 배가 고프면 지느러미를 칼처럼 곧추세워 상대를 물어뜯곤 한다 포기할 수 없는 걸 포기하게 하는 자가 악마다 내가 인간이고 내가 어미라는 게 악의 뿌리였음을 눈치챈 게 빵이 있던 길목에서였던가\n- 위대한 유산, 정끝별",
  "@nermalisthebest 너멜짱의 물고기들이 사망방법으로 자살을택한다는것이 신기함 (그러나 좋은곳으로 갔길 바랍니다)\n약간 멘헤라의 기운을 타고난 걸까?\n뭔가 이상한데 암튼 너멜을 보면 노심융해 린짱 생각나(얼레벌레캐해 ㅈㅅ)",
  "님들아 근데 어선에서 낚은 물고기들 어따써요? 걍... 분해하면 되는건가?",
  "#모두가_천재야 모든 사람은 천재다. 하지만 물고기들을 나무타기 실력으로 평가한다면, 물고기는 평생 자신이 형편없다고 믿으며 살아갈 것이다.                                        - 아인슈타인",
  "@Ramda_Ramdaaa ㅇ0  ㅇ..\n바다아파트  . ..\n저기 막 다른 물고기들도 잇나요\n도미나 막 광어나 회떠먹기좋은 우럭 막",
  "내가 실수를 했거든요. 내 물고기를 너무 과신했어요. 다른 물고기들을 위해 내 물고기를 죽게 내버려뒀죠.",
  "🐢 인어 세계관 테스트\n──────────────────\n이나연님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "물고기들의 오줌똥탕에 제발로 들어가다니!! ",
  "레이들 좀 아무나 나데하는 버릇잇음\n바다생활할때 물고기들 나데해주던거때메 그래",
  "이거 약간 전지적 어부시점. 와 월척이다. 근데 이거 평범한 물고기들이 아닌거 같아. (이제서야 에피소드 정주행 하는 중) ",
  "🐥 인어 세계관 테스트\n──────────────────\n디율님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n지성님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "클레가...몬드의 물고기들을...멸종시키는걸.....좋아해요..,. ",
  "말을 할 수 없는 그레이스는 온 마을의 희생양이 되었고, 그녀는 배의 닻에 묶여 어망에 싸인 채 두 발이 꿰뚫려 분노와 설움을 지니고 호수 속에 잠겼다.\n\n그녀는 작은 물고기들처럼 말을 하지 못한 채, 세상 사람들에게서 단절되었다. 그러나 물고기들과는 하나 다른 것이 있다면,",
  "아니 투어장 순간 뭔 투어 아이돌투어 이랬는데 무 물고기들끼리 싸우는 곳일까요",
  "🐔 인어 세계관 테스트\n──────────────────\n페르님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "끝나려면 40분 남앗고 그 사이 기출문제 하나 더 해볼랫는데 사용 소재가 물고기들 사진일때 . .  .",
  "@jjijjjjang 나는 페르시안 쌍둥이 회색 아이가 젤 귀여웟는데 지금 바뀜 얘 ㅁㅊ듯 저 파란물고기 들고잇는게 진짜 사람 돌게함 ",
  "오리진:애니멀-만타가오리\n이게 좀 더 부각되는 느김이 되려나 싶네요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 어느날 수족관에 조달되어서 거기 물고기들이랑 잘 지내다가 어느날 키리타니랑 대화하고 수족관 나오는거 아냐 싶기도",
  "거기다가 저런 모습의 삼엽충들은 대개 오르도비스기 대멸종 이후 등장하는데, 이때가 강인한 턱을 지닌 물고기들이 생겨나기 시작할 때라서, 일부 학자들은 그런 물고기들로부터 자신을 방어하고자 저런 모습을 취하지 않았나 하기도 함. ㅇㅇ",
  "아 이거 맛있다 잘못 들어온 물고기들 이끌고 다시 돌려보내줍니다 ",
  "🐼 인어 세계관 테스트\n──────────────────\n서빵님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "사에 아쉽긴 하지만... 이제 떨어지고나서 밀려오듯 후폭풍처럼 쓰린 고통이 찾아오겠죠,,, 사랑을 위해서라면 그래도 아이랑 조금더 맞닿을수 있다면 이정도는 참을 수 있다면서,,,, 좋아하고,,, 아이가 좋아하려나 하고 넣어준 작은 물고기들 먹이인줄 알고 먹어버린 시에도 보고싶다 ㅋㅋㅋㅋ",
  "🐘 인어 세계관 테스트\n──────────────────\n델라니님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "정말로 꿈 속 같지 않나요? 어떻게 된 이유인지는 몰라도 꿈이라 하면 모든게 맞물리죠. (모두의 환각,공중에 유영하는 물고기들,이상한 일들. 하지만 감각은 현실이라고 말한다. 점점 가빠져오는 숨. 조여오는 목숨이 꿈이라 말해주지는 않는다.)",
  "🐥 인어 세계관 테스트\n──────────────────\n버터님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n난 단단헤\n",
  "땅 위에선 물고기들은 행복할 수가 없어",
  "🐨 인어 세계관 테스트\n──────────────────\n선화깎는노인님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "사다리로 내려갈 수 있게 되어 있는 수로 안에는 물속에 사는 식물이 자라고 있고 물고기들이 헤엄치고 있었다. 정말 머리를 한대 얻어맞은 기분이었다. 그리고 물었다. “여기 일반 투어는 못 오는 거지?” “응\" 남자는 이내 주변을 살피더니 밖으로 나가 다시 빠른 걸음으로 어딘가로 향했다.",
  "오늘 본진 막공인데...... 나는 물고기들이나 관리 하고 있고...\n오늘 새 친구들 데려왔어...",
  "🐒 인어 세계관 테스트\n──────────────────\n반하린님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n홍챠님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n프란체스카님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "철 지난 연인은 서랍 속에 잠들었는데 버리지 못한 물고기들은 썩은 통조림 속에서 잉어처럼 부풉니다",
  "@_m__OwO__m_ 흐흐 그치만 물고기들은 육지에서 물이업으니까••••••",
  "🐭 인어 세계관 테스트\n──────────────────\n범님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "[4] 왜 호그와트에는 검은 호수가 있는지 모르겠어...열대 물고기들이 평화롭게 다니는 맑은 호수인 편이 지하에 있는 슬리데린 친구들에게도 더 좋은 거 아냐?",
  "🐽 인어 세계관 테스트\n──────────────────\n아진님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐤 인어 세계관 테스트\n──────────────────\n글렌 세레노 멜포메네님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가지고 있습니다\n",
  "노는거 좋아하는 성격의 플라밍고 너무 귀여워요... 놀이공원 가면 무슨 놀이기구 제일 좋아하나요? ㅠ.ㅠㅠㅠ 뭔가 이것저것 다 좋아할 거 같기는 한데...\n기념품점가서 물건 사는 것도 귀엽구 사진 찍는 것도 귀엽고... 아쿠아리움 가면 물고기들이 플라밍고쪽으로 다 모이는거 아니에요? ",
  "@Sanha29 아......! 지금은 찍찍이 먹는 친구들밖에 없네요..... 물고기들은 벌레는 안 겠죠...?(?) 당근마켓같은 곳에서 나눔하시거나 아님 구매하셨던 파충류 샾에 다시 가져가셔도 받으시지 않을까요??ㅠㅠ",
  "너무 신기하지않냐고 원시모습을간직한물고기들이 사람손이 닿지않는 저 심해속에 살고잇다는게",
  "\"별빛가득한 하늘을 넘어 꿈들의 땅은 신비로움으로 가득차. 비행하는 물고기들 초콜릿 산들. 노래하는 꽃들은 츄루츄츄 하며 노래하고 은색 시계들는 오전2시를 가리켜~♬\" -2AM Dreamy Wonderland, MJQ0690",
  "🐢 인어 세계관 테스트\n──────────────────\n케빈 테너님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n원하명 님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "@Checkkixxx 오늘 물고기들이 만만치 않군..,! ",
  "@Ren_Jigoku (동물을 좋아하나..  당신보다 아래쪽으로 내려와 앉았다. 발을 살짝 담구고는.) (역시, 물놀이할 계절은 아니구나. 조금은 춥다. 서늘한 것이 기분이 좋지만.) (찌르르르 올라오는 기분좋은 느낌에, 헤실 웃어냈다. 손 집어넣어 큰 돌을 들어보니, 대여섯 정도의 작은 물고기들이 튀어나왔고.)",
  "조제 호랑이 그리고 물고기들로 산규 보고싶어짐",
  "고양이들 기력 넘치고 물고기들 지느러미 크는 걸 보면 내가 뿌듯하다",
  "🐚 인어 세계관 테스트\n──────────────────\n송태원님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n프리다님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n냐묭님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n영원님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n바 람님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "??🐫 인어 세계관 테스트\n──────────────────\n이나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n티파니님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n람페님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "빛이 희미한 곳에 사는 물고기들은 눈이 이렇게.., 위에 달려있는 경우가 흔해요. 빛은 위에서 오고있으니까요. 아래로 내려가면 까만 세계, 위로 올라가면 푸른 세계. 중간에 머무를 수 밖에 없다면 푸른색을 눈에 담는거에요.",
  "🐥 인어 세계관 테스트\n──────────────────\n인파이터 백화님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습...\n",
  "(감흥 없는 낯으로 일렁거리는 수많은 지느러미들을 지켜본다. 쉴 새 없이 탄성을 내지르며 반짝이는 눈 안에 수조 속 생명들을 담아내었을, 혹은 수조 안에 갇힌 물고기들이 가엾다며 침울해 있었을 예전의 모습은 더 이상 찾아볼 수가 없다. 재앙이란 그런 것이다. 그러니 어쩔 수 없는 것이다.)",
  "우리딥 물고기들은 같이 산책 나갈 슈 없어 아쉽다 어항을 들고 다닐 수는 없으미께",
  "🐽 인어 세계관 테스트\n──────────────────\n조명님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "그리고 큰 물고기들이 먹성이 너무 좋다보니.. 쪼매난 애들 따로 챙겨줘야.... 새우가 없고 어항만 좀 ㄱㅊ았어도 반 갈라서 쓸텐데.. 흠...",
  "동숲 3일차 밤, 아직도 키조작이 어설프다..😅\n사진은 10시에 너굴상점 닫길래 앞에 물고기들 쌓아두었다.. 너모 아마추어 같고~~~ ",
  "분명히 사람은 자기의 시기도 알지 못하나니 물고기들이 재난의 그물에 걸리고 새들이 올무에 걸림 같이 인생들도 재앙의 날이 그들에게 홀연히 임하면 거기에 걸리느니\n회개하세요 곧 주님께서 오십니다 #HeavenIsSpeaking ",
  "🐨 인어 세계관 테스트\n──────────────────\n잉잉이님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가...\n\n오.......물고기 조종~~~~\n\n",
  "아 진자 나 이제 식님 저 짤만 보면 아방수처럼 울어버림ㅋㅋㅋㅋㅋㅋㅠ 저 지금 횟집 가는 중이에요 제 아기물고기들을 위해서,,,,,,,,",
  "🐦 인어 세계관 테스트\n──────────────────\n카프타님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n샨님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n치오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Daichoooooooo 베타물고기들 플레어링같은건가요 아니면 머리카락이 물결 마블링처럼보이는? 매체란밑도끝도없이나오니 다른레퍼런스를보여줘 같이뇌구현하자",
  "🐮 인어 세계관 테스트\n──────────────────\n만과님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "내가 너 좋아한다고 말한 지 일주일도 안 됐는데 기억력 처참하네 졸업 못하면 아쿠아리움에 물고기들이랑 같이 들어가던가 평균 지능은 비슷하겠다",
  "할게 없어서 섬에 있는 반디랑 나방 온갖 물고기들 씨를 말리는중...",
  "낚시하면 바다낚시죠! 어선에 몸을 싣고 거대한 물고기들과 한 판 힘겨루기를 하는 그 손맛이란. 요즘은 바빠서 거의 못 갑니다만 어릴 때 가끔 근처 호수에서 낚시를 즐기곤 합니다. 예상은 했지만 역시 어선 낚시에서의 긴장감은 느낄 수 없더군요.",
  "저는외계인이있다고믿습니다있을거같아요분명외계인은존재합니다지구가요생물이생물체가살아갈수있는아주좋은조건으로가진행성이잖아요근데그행성이왜지구만있을까요?그쵸?분명다른곳도있을거예요거기서분명누군가는살고있을거고물고기들이물에서숨을쉬는것처럼아가미로숨을쉴수있는것처럼그쵸분명우주 ",
  "🐫 인어 세계관 테스트\n──────────────────\n에프님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "먼저 다가가면\n물고기들이 놀라니깐\n기다려줘야해.\n                                아저씨 그러다\n                                다음날 되겠어요. ",
  "🐒 인어 세계관 테스트\n──────────────────\n시쿄인 히비키님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다\n"
]