[
  "🐝 인어 세계관 테스트\n──────────────────\n자몽님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n기드온 에버릭님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n라기님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n뿌야님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "곡 하나를 마친 후 메구미를 멋쩍어하며 목을 쓸어내렸어. 선배는 눈을 반달 모양으로 접어 웃었어. \n-고마워 너무 좋다.\n메구미는 또 귀 끝이 빨개졌어.\n\n그 이후 메구미는 제 집 드나들듯 토게네 집을 드나들었어. 토게가 해주는 밥을 먹거나 이것저것 시켜먹곤 B급 감성의 영화를 보고",
  "🐦 인어 세계관 테스트\n──────────────────\n아님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n린님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니...\n",
  "구달 어성초 패드 좋네. 근데 코에 한장 다 올리기는 어려워서 반달 모양으로 잘려진거 있음 좋겠다.",
  "🐥 인어 세계관 테스트\n──────────────────\n.님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n신주협님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n이사님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n곱사님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n켈마님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n안바름님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n시아님님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습...\n",
  "@goodchi235 포청천이면 그거에요? 머리에 반달모양 있는 그거..",
  "예쁜이 .. 반달 모양 눈에 잠기고 싶음 너무 예쁘다 움쪽쪽 ",
  "🐎 인어 세계관 테스트\n──────────────────\n시계바늘님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n금금백백님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n한량님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n시아님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n밍님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n이서아님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n유다님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니...\n",
  "이즈미의 품에 안긴 호시가 손을 흔들며 꺄르륵 웃었다. 광대가 도드라지며 눈이 반달 모양이 되는 게 심장이 위험할 정도로 사랑스러웠다.\n\n쳇. 나보다 셋쨩을 더 좋아하네.\n그야 당연하지 않겠어? 호시쨩은 나를 더 많이 봤다고.\n...진짜 신기하네요. 호시가 이렇게 낯 안 가리는 분들은 처음이에요.",
  "🐘 인어 세계관 테스트\n──────────────────\n단백영님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n위더님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n이시스님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는...\n\n공프이시스같다\n",
  "🐭 인어 세계관 테스트\n──────────────────\n무궁화님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "완전 잘어울릴것 같은데..🔥는 동그라미 ⚡는 약간 반달모양?? 같은거.....",
  "🐼 인어 세계관 테스트\n──────────────────\n한린님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n이동식님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n시나브님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐮 인어 세계관 테스트\n──────────────────\nREII님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "틀자마자 쓰러짐\n고개 옆으로 돌린 얼굴이랑\n대각선 위 쳐다보는 각도랑\n제스터하는데 부딪히는 소리 나는 해골친구들이랑\n완전 반달 모양으로 접히는 눈이랑\n무드등 만한 컬러풀 시계 때문에 ",
  "🐚 인어 세계관 테스트\n──────────────────\n앨리스님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n태혀미님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n감자 님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n자몽파덕님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n천창영님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n펫샵걸리면죽여버린다님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n토끼맛 쿠키님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드...\n",
  "그리고 오늘도 장렬하게 망한 김치전... 뒤집기에 실패해서 원래 반달모양이었던 것처럼....  오믈렛인 척...",
  "🐫 인어 세계관 테스트\n──────────────────\n참새님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n유님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ... \n",
  "🐒 인어 세계관 테스트\n──────────────────\n.님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n헤일리님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n앨리스님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n안젤라님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n엔시님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습...\n",
  "hhj은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n\nhjs은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...",
  "🐒 인어 세계관 테스트\n──────────────────\n월광흑두님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n레이님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n아이나르 리베라토레님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n콜라님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n하루토님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n이호님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n고휜님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n스노우님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력...\n",
  "도넛 먹어주러 올 사람 구함니다.. 8개 남음..... 오늘 또 먹으면서(해치우면서) 느낀건데 재미니 입 진짜 큼.. 저게 한번에 저렇게 왕 물어서 깔끔하게 반달모양이 나오질 안아",
  "「보면 아시겠지만, 이 맨션이란 것이 두 개의 맨션이 맞닿아 있는 모습이에요. 예쁜 반달모양을 한 10층짜리 건물이 두 개, 마주보듯 세워진 거죠. 항공사진으로 보면 놀랄거에요. 정말로 원형을 하고 있으니까요.」",
  "🐟 인어 세계관 테스트\n──────────────────\n여우비님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n가을님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "우려서 얼려놨던 돼지고기육수에 물 더 붓고 싸구려 냉동 동그랑땡 몇 개, 큼직하게 자른 두부, 반달모양 애호박, 송송 썬 파 넣고 액젓 살짝이랑 굵은소금으로 맑게 간 해서 청양고추로 개운하고 칼칼하게 끓여 맥주 한 캔이랑 같이 저녁밥...이지만 어째선지 다음날이 된.......",
  "🐜 인어 세계관 테스트\n──────────────────\n레이첼님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n\n? 왜넌\n",
  "🐛 인어 세계관 테스트\n──────────────────\n남궁현님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n.님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을...\n\n리빗트..?\n",
  "🐍 인어 세계관 테스트\n──────────────────\n데 아르미아 룬님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n.님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "인외여월이 눈이 지구에서 보이는 밤하늘의 달의 형태대로 바뀌었으면 좋겠다 반달이 뜨는 날에는 반달모양 그믐달이 뜨는 날에는 그믐달모양",
  "🐯 인어 세계관 테스트\n──────────────────\n유텔라님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...\n",
  "공부 전 라이트 오타쿠 토크\n────────────────\n페터님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...",
  "🐛 인어 세계관 테스트\n──────────────────\n구구님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n파뎍님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n호빵님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n주기락님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n다시 주녁이님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n 피터님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n쥬연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n지렁님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을...\n갸악\n",
  "🐼 인어 세계관 테스트\n──────────────────\n샤를로테님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n예하님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 ...\n\n???왜 거기서 살어????",
  "🐯 인어 세계관 테스트\n──────────────────\n설탕쿠키님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n익기님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n카인 에버니저님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n리바이님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n유쥐민님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n빌베리 카라데니츠님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠...\n",
  "저 웃음 GV 때 봤는데\n눈 반달모양 보세요 으으 쥬금 ",
  "🐒 인어 세계관 테스트\n──────────────────\n카엘님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n예리님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "@167xcos 그그 보통 카메라보시면 렌즈끼는쪽 옆에 반달모양?버튼있을거에요 그거 누르면서 돌려빼면돼요!!",
  "🐾 인어 세계관 테스트\n──────────────────\n은제비님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 ...\n",
  "최근들어 눈물이 헤퍼진 것 같다고 온라온이 자조없이 생각했다. 손가락으로 입꼬리 근처를 꾹꾹 눌러 일그러진 반달 모양을 만들어냈다. 그마저도 지독히 예뻤다.\n\n .\n\n너 요즘 진짜 왜 그래?\n엉? 뭐가?\n자꾸, 죽을 날 받아놓은 사람처럼 굴고...\n\n.",
  "🐾 인어 세계관 테스트\n──────────────────\n카일린님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가...\n",
  "yji은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가...",
  "@byullie_0423 아 뭔지 알겠서여  𐌅 𐨛 𐌅 𐨛 𐌅 𐌅 𐨛 𐌅  어떻게 입이 저렇게 반달모양으로  𐌅 𐨛 𐌅 𐨛 𐌅 𐌅 𐨛 𐌅 𐨛 𐌅",
  "로시 눈 반달 모양으로 이쁘게 접으면서 이제야 만났네? 잘지냈어? 아 잠깐. 별로 궁금하진 않다. 그냥 죽어 형\n\n이러며 탁 날아서 도피한테 총 겨눠. 그럼 도피도 맞대응 해줘야지. 거의 동시에 총을 겨눈 상태에서 기싸움 해줘라",
  "🐒 인어 세계관 테스트\n──────────────────\n손명기님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n헤스티아님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을...\n",
  "자신의 사과에 괜찮다며, 저런 착한 발언과 함께 눈을 반달모양으로 접어보이는 남자. 마스크를 쓰고 있어 오로지 눈만 보이는데도 얼굴에서 빛이 나 보이는 듯한 기분이 드는 건 왜일까. 세상에 어쩜 이렇게 좋은 분이… 근데 그래서 더 죄송스러웠다는 건 오로지 아마네 혼자만 아는 비밀.",
  "🐗 인어 세계관 테스트\n──────────────────\n하연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n리별님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n녜뇽님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n벳이님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n아뽀가토님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n쥰님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n시렌님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n치바나세이 유우야케님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n효원애깅이님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n숨님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n존 켄트님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n임찬슬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n사모님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "우리 주원이,,, 상업가 스타일 인어엿구나,,? \n\n🐼 인어 세계관 테스트\n──────────────────\n한주원님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n주미님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "@ewweww_00 반달모양 코!!",
  "🐬 인어 세계관 테스트\n──────────────────\nM.K님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가...\n",
  "나진짜돌겟가..\n눈반달모양으로웃는것봐..\n우리아기너무너무신낫음♡ ",
  "🐞 인어 세계관 테스트\n──────────────────\n도미니크 V. 노엘님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만들어낼 수 있습니다\n",
  "🐢 인어 세계관 테스트\n──────────────────\n노네님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n양단월님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 ...\n\n오...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n쿠로효 키누님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔...\n",
  "\"...............시루..............김시루!!!\"\n\n그제서야 콩고물만 입은 채로 시루가 하얀 떡을 드러내며 나온다. 시루를 발견하고 만족한 반달모양의 웃음을 지은 기운이 팥고물로 눈이 가자 버럭 호통을 치게 된다.\n\n\"왔어.............\"\n\"..................누가 그 꼴로 다니래!\"",
  "🐢 인어 세계관 테스트\n──────────────────\n김범기님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n별사탕님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 ...\n",
  "눈 반달모양으로 휘게 웃으면서 상대를 보는 편이죠^^\n능숙하게 리드하면서 상대방쪽으로 점점 몰아붙여요. 왜냐! 그 반응을 즐기기 위해!! 손은 아무래도 목을 잡는 편이죠? 다른 한 손은 허리 잡고 꼭 잡아당기기.. 키스는 뭐 꼴리는대로 하겠죠........ 헬리아.ㅋ.... 핳핳ㅎ ",
  "🐙 인어 세계관 테스트\n──────────────────\n이게뭐람님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n테라님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌...\n리아야 살려줘\n",
  "🐒 인어 세계관 테스트\n──────────────────\n쟈오얀님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "@b_wn_dasom (당신이 받아주자, 기쁜 얼굴로 눈을 반달 모양으로 접었습니다.)\n저는 숲을 좋아해요! 숲의 정령이니까 당연한 일이지만... 아, 그리고 책도 좋아하고! 디저트도 좋아해요!! 또... 동물도 좋아하고, 새싹도 좋아하고, 사슴벌레도 좋아하고... ...\n(주저리주저리 자신이 좋아하는 것을 나열합니다.",
  "🐚 인어 세계관 테스트\n──────────────────\n에리카님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가...\n\n나 독있데\n\n",
  "🐤 인어 세계관 테스트\n──────────────────\n김진희님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n재검님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n르아님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "오루피나 연출 특유의 무대 위에서 앙상블들이 무대 이동해서 새로운 장소 만드는거 또 도입돼서 이번엔 주인공 셋이서 반달모양 책상+테이블+재판장+보시네집 기타 등등을 다 만들어냄... 이거 익숙한 사람들은 그냥 보겠지만 아니면 좀 현입될지도..?",
  "🐢 인어 세계관 테스트\n──────────────────\n컴맹잇팁님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n세미 에이타님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n레브님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n그믐달님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n리어님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n앨리님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n이희준님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가...\n\n희주니\n",
  "🐮 인어 세계관 테스트\n──────────────────\n연심님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n온점님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n양쌈무님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n토끼님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n천 예호님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n니노님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n정청님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n자유령님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n이사님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n사토 카이님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가...\n",
  "🐭 인어 세계관 테스트\n──────────────────\nLiz님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n하영지님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "최윤\n1.\n아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다\n2.\n따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는..",
  "🐬 인어 세계관 테스트\n──────────────────\n조엘님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아쳐님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n람람님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "흰 바탕에 알록달록 파란 무늬 + 반달모양 지느러미(1) : lmh, hjs\n\n흰 바탕에 알록달록 파란 무늬 + 반달모양 지느러미(2) : yji\n\n보석이 박힌 비늘 + 반짝이는 비늘 : hhj, lfyb\n\n비단잉어 : scb, ksm\n\n믾오, 디동이는 북극바다인어, 기빵이는 늪인어라 묘사는 비슷하지만 파란 무늬가 다르다는 설정",
  "웃을때 반달모양으로 휘는 네눈에 반해버렸네",
  "진짜 조진호 웃을 때 눈 반달모양으로 휘어지면서 이쁘게 접히는 거랑 광대 뽈록하게 승천하는 거 이뻐죽겠음 그래서 조진호 어딨는데요",
  "🐮 인어 세계관 테스트\n──────────────────\n릴리님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n세츠님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n당근님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n딸구토구님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n수랑님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "효짆님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ... 아... (이마 깸)",
  "🐣 인어 세계관 테스트\n──────────────────\n광인님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐭 인어 세계관 테스트\n──────────────────\nRe님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n윤하랑님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n정정님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n사유미님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n잉잉이님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가...\n\n오.......물고기 조종~~~~\n\n",
  "🐬 인어 세계관 테스트\n──────────────────\n닥터님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가...\n",
  "곧 해나가 부산스럽게 들어와 뜨끈한 반달 모양 과일 파이 두 개를 식탁 위에 올려두고 서둘러 나갔다. 과일 파이는 이 가족이 오랫동안 먹어온 음식이었다. 추운 아침에 뜨끈한 파이를 손으로 잡으면 마음까지 따뜻해졌다.",
  "🐩 인어 세계관 테스트\n──────────────────\n\nL님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다....\n\nㅋ\nㅋ\nㅋ\nㅋ\nㅋ\nㅋ잠만 원작고증 무엇...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n다니엘 베른님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "@shouuki_13 헐 반달모양이란 말씀에 바로 캐치했어요ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 감사합니다 방금 사람 하나 구하셨어요 ,,,🥺💕💕",
  "만두 : 동그랗게 또아리 튼 만두\n교자 : 반달모양으로 빚은거 한면 익히고... 아무튼 그거\n딤섬 : 대나무 찜통에서 나오는",
  "🐦 인어 세계관 테스트\n──────────────────\n곽철용님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n시라유키님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n천장님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n설레임님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n루카스 리님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n라미님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n사사라님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "lmh는 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n\nscb은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.",
  "🐩 인어 세계관 테스트\n──────────────────\n넬님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 ...\n",
  "ㅅㅣ발....설직히 존내 과몰입같은데 좋은거.....칱튜뺏쥐 눈알 반달모양인데 칱트가 위고 빠쮜가 아래라서 좋음 네 죄송",
  "🐾 인어 세계관 테스트\n──────────────────\n허묵님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n최인섭님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n메리님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 능...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n분연님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n토커님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 ...\n",
  "그 눈, 선한 눈빛이 그 녀석이랑 판박이야. 프리드도 웃을 때면 너처럼 눈이 반달모양으로 휘곤 했지.",
  "@WhiskeyGoodbyes 쑥스러워 하기는. 아무래도 자네는 내가 사라지지 않았으면 하는 바램을 가지고 있는듯 하는데 말이야. 그럼에도, 잘 알고 있지 않나. 난 쉽게 무너지지 않고, 그러기에 그대 곁에서 쉽게 멀어지지 않아. (은은하게 눈가를 곱게 반달 모양으로 접어내려. 네 어깰 다시금 가볍게 토닥였고.)",
  "🐻 인어 세계관 테스트\n──────────────────\n유령님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n독고오공님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n율님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n카호님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가...\n"
]