[
  "🐣 인어 세계관 테스트\n──────────────────\n끼히익님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n도로시님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n분홍토깽이님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김동욱님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n도란 보석계님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n월향님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n청량님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n비비님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n클레어님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n나구모 테토라님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n원플러스님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n린님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n금오짜님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n카오님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n라사라님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n마유즈미님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n제제님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n은덕님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n체리님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n로건님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n빌님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n오스릭님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n엘라님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n신예님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n세자르님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n정공료님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n빈센트님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n나님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\nBluesehun님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니...\n",
  "묘루야ㅑ!!!!!!!!!!!\n\n🐺 인어 세계관 테스트\n──────────────────\n묘루님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "테스트 넘 재밌어서,, (ㅋ\n북극바다 출신으로 투어장에 있을 것 같다,, 다이아 비늘도 좋고 흰 비늘도 좋구 (((",
  "🐭 인어 세계관 테스트\n──────────────────\n윤화이님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n예쏘드님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n강만음님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n고백구님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n백청아님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n오딜트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n독담님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n뒤아메르님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n\n거래래 좀 어울린가? @앤오\n",
  "🐮 인어 세계관 테스트\n──────────────────\n오즈님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n노사연 님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n엔리케님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n발레리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n플로키님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n허도화님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n로잘린드 A. 밀러님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n리들 로즈하트님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n묘묘님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n데칸님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n\n머...죽여....?;;;\n",
  "🐨 인어 세계관 테스트\n──────────────────\n릴리앙님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n바켠지님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n워멜님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n민다윤님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n시아님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n_님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n치넛님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n판다님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "눈물로 진주라니... 쫌기여운걸\n\n🐣 인어 세계관 테스트\n──────────────────\n들매산님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n비령님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n\n이열 윤비령....거래 그거 불평등계약 아님? 그래도 맛있다\n",
  "쥬므아 진짜 개큰인어였음좋겟는데 간단하게 그린다고 sd에 가깝게 그려서 표현을...못햇음.... 북극바다수호인어쥬므아목격담구합니다,,,,,,",
  "🐍 인어 세계관 테스트\n──────────────────\n이름님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "hhj은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n\nhjs은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...",
  "🐬 인어 세계관 테스트\n──────────────────\n김꾸룩님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n라무다님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n하루토님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n가브님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n리첼님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n문님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n대게 님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n이열",
  "🐞 인어 세계관 테스트\n──────────────────\n스노우님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n눰달님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n허버님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n최연님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n운룡님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n나레기님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n와니가와 진님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n이시스 헬리아님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n룡율님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n강윤재님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n오에라님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n시루님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n칠삼님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n아누비스님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n시온님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n호랭이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n라이님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n유딘님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n레나토님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n녹차님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\nLibitína F. Angĕlu님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n닉시온님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n연본님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n화월님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n설빙님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n설탕쿠키님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능...\n",
  "박정우의 아버지는 인간, 어머니가 인간이 된 인어였음. 박정우의 어머니는 진하림과 마찬가지로 인간을 사랑하게 되어 인간이 되었지만, 죽는 그 순간까지 바다를 그리워했음. 죽은 어머니를 고향으로 보내주기 위해 찾아간 북극바다에서 풍랑을 만난 배가 좌초됐고,\n",
  "🐟 인어 세계관 테스트\n──────────────────\n채영님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n병철님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n서문절님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n테닥님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n카이님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n붉은비늘 도랏...🤦🤦🤦🤦\n",
  "🐙 인어 세계관 테스트\n──────────────────\n하몽님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n이제현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n하나자와 유사쿠님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n카세로 페레스 에스키벨 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n아둠님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "근데 북극 바다에 살고 잇다며\n그럼 북극쪽 연구원들이랑 사랑에 빠지는 거임...? ",
  "🐩 인어 세계관 테스트\n──────────────────\n유이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n포테님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n카엘님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n푸찌님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n테렛님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n찐나찌용님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n영식님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n요지경님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n차영건님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n카나우님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n\nWow...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n루이님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐡 인어 세계관 테스트\n──────────────────\n박수빈님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n익명님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n당근맨님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n지성님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n서현님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n계갈수님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "오 북극바다는 내 고향~~",
  "🐻 인어 세계관 테스트\n──────────────────\n파이님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n려님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n미나미카와 카즈야님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n제비님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n최포키님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n하월님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n치즈님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n사무엟님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n다여님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n럼증님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n빈님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n린네님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "오\n🐜 인어 세계관 테스트\n──────────────────\n메리님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n니야님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다.\n",
  "🐼 인어 세계관 테스트\n──────────────────\n악마님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n렌카님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n김캄님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n달체솜님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n고죠 사토루님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n하루카제 아키라님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n회전초님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n휘뚜루마뚜루님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n해태님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n피오레 비앙키 님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n베누스님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "세투스님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...",
  "설레ㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n\n🐻 인어 세계관 테스트\n──────────────────\n남도형님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n리타님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n시브님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n에런이스님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n필립 제프리스님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n십사님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n카덴시아님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n리지님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n까막까치_님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n전연수님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n유자님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n아리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n렌님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n리즌님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "@MONG_PUDDING ㅠㅠㅋ 제가..ㅈ.ㅏㄹ못했습니다,,,, \n아ㅠㅠ ....죽고싶어 너무 좋아서....... 북극바다를 지키는 인어왕 쥬므아... 인간을 수호하는.....미쳣다.... 근데 진짜 뜬금없는데요 제가 걍 쥬므아를 최고로 만들고싶어서 왕이라고 했는데 쥬므아는 왕같은거 안할거같아요 높게가도 참모를 할거같은... ",
  "🐢 인어 세계관 테스트\n──────────────────\n백은영님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n자캐님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n김진희님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n쪍님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n양수현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n김파랑님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n달루나님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n하루님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n클리오님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n징순님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n두유님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n샐리 브라운님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n휴운님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\n김블루님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n한서님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n에단 포레스트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n세인님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n태양님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n냐묭님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n신하균님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n이진예님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n쿄이님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n이동식님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n이사님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n서단 님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n아인님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "북극 바다, 새하얀 비늘, 오로라색 지느러미 완벽하다...... 그리고 그런 고죠를 데려온 북대륙 대공님 후시구로 메구미",
  "흰 바탕에 알록달록 파란 무늬 + 반달모양 지느러미(1) : lmh, hjs\n\n흰 바탕에 알록달록 파란 무늬 + 반달모양 지느러미(2) : yji\n\n보석이 박힌 비늘 + 반짝이는 비늘 : hhj, lfyb\n\n비단잉어 : scb, ksm\n\n믾오, 디동이는 북극바다인어, 기빵이는 늪인어라 묘사는 비슷하지만 파란 무늬가 다르다는 설정",
  "🐽 인어 세계관 테스트\n──────────────────\n칼님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n릴리님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n우주먼지 샨님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n미토님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n바네사 이브님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n위무선님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n\n어우 나름 괜찮은데\n",
  "🐻 인어 세계관 테스트\n──────────────────\n올가님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n킴류느 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n란이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김슈아님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n프론님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n표효님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n소금님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n정정님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n사유미님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 능...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n유자님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n텐데님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n윤화평님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n한주원님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n(실명)님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n이이다님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n리베랄리스님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n펄님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n청산호님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n설레임님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n너굴동님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n백하람님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n송아지님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n넬님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n프리 데 라 호야님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n유중혁님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n박소율님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n청설님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n분연님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n에프님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n한소율님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n키키님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n하랑님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n차새벽님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n윤님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n맥님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n멜로님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n이다은님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "와 불로장생\n와 날카로운 지느러미\n이거 진짜 채영이네 노리는 인간이 많을거 같은데 그런 인간들 다 씹어먹는 북극바다의 범고래인어 생각나기 ",
  "🐚 인어 세계관 테스트\n──────────────────\n우사미 사쿠야님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n"
]