[
  "🐘 인어 세계관 테스트\n──────────────────\n클델님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n류님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n서수인님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다.",
  "🐽 인어 세계관 테스트\n──────────────────\n에단님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n잼잼님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n에메트셀크님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n안나님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n연 랑님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n걔님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n갃별님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n희님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n바라기님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n벨님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n박준필님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n신예님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n천태주님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n설탕님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n나님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n코크테일님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n슈라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "실트에 분홍돌고래&amp;인어 보고 피스톨즈가 엄청나게 땡김... 혼현이 돌고래인 차영이랑 인어 센조",
  "🐬 인어 세계관 테스트\n──────────────────\n끼웅님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\nㄱㄴ님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n오딜트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n누라님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n가루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "갸아악\n\n🐎 인어 세계관 테스트\n──────────────────\n히카리님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n오로치 료마님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "ㅇ..아파트 욕조..?\n\n🐔 인어 세계관 테스트\n──────────────────\n운밤님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n비엘레님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n워멜님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n아포가토님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n길텐님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n노아 로건님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n옙쟝님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n김맛소금님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n파울님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n망뭉님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n레이님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n포멜로 허니듀님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐾 인어 세계관 테스트\n─────────────────\n파이 님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n갈치님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n김피디님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n강윤재님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n하현님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n𝙈𝘼Ƨ𝘼𝙈님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "노래로 홀리는ᆢ 아쿠아리움에 음성 변조기 달아줬나봄\n\n🐞 인어 세계관 테스트\n──────────────────\n빛널님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "@3x94UumoO 그죠ㅠ 아 보고싶다... 분홍돌고래인어 이주언 잡아온 윤서원... ㅋ.ㅋ",
  "🐘 인어 세계관 테스트\n──────────────────\n켓지님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n아주정성을쏟았지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "🐍 인어 세계관 테스트\n──────────────────\nㅃ님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n레브님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "#R_유린 #룬님_자캐_노트\n@and_re_paly\n🐦 인어 세계관 테스트\n──────────────────\n유린님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n욘나라시님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n아트록스님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n엑트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n김형광님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n더블유님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n세레니티 N. 루미노즈님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n사빈님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n황희태님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n😎님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n은율님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n보노보노님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n유연님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n뵤뱝님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n쉐리님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n카세로 페레스 에스키벨 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n앨리님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n아까전 투어장에 살고 붉은색 비늘라 했는데\n",
  "🐼 인어 세계관 테스트\n──────────────────\n서하연님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n하나자와 유사쿠님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n테렛님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n김하늘님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아기곰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "오늘 실트 너무 이쁘다...\n분홍돌고래 인어 따뜻한 바다 물고기들 비늘과 날카로운 지느러미 검은금붕어 새하얀 비늘과 오로라색 지느러미라니\n이거 너무이쁜데",
  "🐛 인어 세계관 테스트\n──────────────────\n강현욱님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n다비님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n세비님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n구하리님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n최강림님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n계갈수님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n탕탕님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n윤이채님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n우주님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n치즈님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n참이슬님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n도은설님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n송사리님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아르님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n기린님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n쾌님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n삐약님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n푀이모르님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\nLucas님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n라플라스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n하도님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n로기아님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n김에스님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n눈 속 매화님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n십사님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n카덴시아님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n멜야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n붓다님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n유화님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n블레님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n아와님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n상자고양이님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n울겁님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n장수연님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n마냥개님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n신입MS님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n범님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n나축님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n미키님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다.\n",
  "🐣 인어 세계관 테스트\n──────────────────\n하치야 카오루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n조슈아님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n즈연님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n리람님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n한서님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n에단 포레스트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n수정공님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n유령유랑님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n백우님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n낭님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n김렴님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n투어장이면 뭐냐 \n격투선수인거냐고\n아니 인어끼리의 투어면 뭘 해야함\n",
  "🐞 인어 세계관 테스트\n──────────────────\n리스님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n이동식님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n카임님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n에미야님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n루빈님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n나무님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n이주언님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n에스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n킴류느 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n한고을님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n烏有님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n아루님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n장양님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n이카리 신지님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\noh my GoChu\n",
  "분홍돌고래 인어가 뭐냐 \n돌고래 포유류 아니야?",
  "🐥 인어 세계관 테스트\n──────────────────\n유자님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n쵸chyo님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n가영오빠님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n김독자님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n펄님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n큐베 레이카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n요히님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\nNyxion님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n러너님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n깽닢님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n슈랑님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아가페님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n\nㅇ0ㅇ\n──────────────────\n플로이드 리치님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n현씨님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\nPeim님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n인어가 늪에서 사는 게 가능한가 \n",
  "🐫 인어 세계관 테스트\n──────────────────\n주우야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n송아지님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n헤더페리님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n니아님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n민슬님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n은정님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "@823_520 🐻 인어 세계관 테스트\n──────────────────\n이해언님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n\n분홍돌고래라니...어울리지 않군요",
  "🐫 인어 세계관 테스트\n──────────────────\n세리님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n제제님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n윤님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n보단님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n비누방울님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n"
]