[
  "",
  "쩌는듯 얘가..원래 불로장생까지는 아니지만 ㅋㅋㅋㅋ 부활한 언데드니가... 어디서 소문퍼져서 숨어살면 좋겟네..쩝쩝 눈 한쪽도 이때 잃어버렸다거나 그런거",
  "🐺 인어 세계관 테스트\n──────────────────\n분가루님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "@Jooah0519 근데내친구들약간......웃김 내가맨날우울해가지고 자살어쩌구하면 우리집앞지나가면서 걸랑아!!!불로장생해!!! 이러고감 우리집 13층인데 1층에서소리질러서들리게...",
  "끄 아아악끄아아악\n백나비그냥불로장생 아...아니근데 이런진영이도맛있는데",
  "@baby_hongggu 우리 홍 불로장생하면 제가 못 보는 필모가 늘겠네요..... 슬프다",
  "🐩 인어 세계관 테스트\n──────────────────\n클로에님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "불로장생약도 만들 수 있나?",
  "@01fhvksrp 유전자 조작과 불로장생이 이미 도식화되어 혈연 관계라고 해도 딱히 문제 없는 시대. 어머니라고 해도 수백년 뒤에 서로 만나서 아이를 낳는다면 근친이라고 할 수 있을까? \n\n유전자적으로 낳은 아이는 아예 다른 외양과 유전자를 가지고 있다고 해도?\n\n그런 시대를 상상해보는 일도 재밌지요",
  "🐺 인어 세계관 테스트\n──────────────────\n손지윤님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "그 고기를 먹은 자는 불로장생하는... 그런 스크립트가 짤린거같아효",
  "아이고 그러세요. 기술 발달로 인간이 불로장생해서 인구폭발 일어나면 인구안정과 사회질서 유지를 위해 수정과 출산 자체를 위법행위로 지정하고 신생아와 어린애들은 발견 즉시 족족 죽여없애 식량생산을 위한 비료로 쓰자고 할 양반이네. \n대단하십니다 파시스트 나으리 ",
  "@dal_choon 져는 불로장생 합니다",
  "라이브로 듣기 전까지 안죽을건데 \n이제 불로장생하는거지 뭐 ",
  "@meseekga 헐!!!!!!10주년 스트리밍.....? 리부를 제가 이렇게 오래 좋아햤나 싶고... 진짜 리부 불로장생초 먹이고 싶어요",
  "@TTIL_JOS 일어났어요 와 띨님 천사의 입맞춤 효과 지대 짱입니다. 입 맞추기 전에 말하신 한 방울의 침으로 이렇게 벌떡 일어났는데 KISS 당하면 불로장생 쌉가능",
  "영원한 젊음과 불로장생...확실히 트로이도 탐나긴 하는데요.. 이렇게까지?라는 생각만 든다는것이죠.._2058",
  "🐭 인어 세계관 테스트\n──────────────────\n윤화이님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "5. 리버\n포켓몬 의인화 시리즈 중 하납니다 (얜 블로스터)\n랍스터는 불로장생이라 액면가와 실제 나이가 꽤 차이난단 설정이 있습니다\n정작 러닝할땐… 익명방 꼬라지때문에 총괄님한테 말하고 익명방 안볼랜다 시전했지만 (사유: 시리커 특유의 그 아이돌캐 외 쩌리화) ",
  "🐚 인어 세계관 테스트\n──────────────────\n신쨩님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n\n내가 식탁위에 올라갈 예정이란 얘기냐?\n",
  "🐙 인어 세계관 테스트\n──────────────────\n권님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "@T1_higher 아진짜요?\n저그럼 티켓팅 전에 불로장생초 먼저 찾아서 먹고,,, 갈게요 님 먼저 준비하고 잇으세요",
  "@Hwen_e2 아유 미천한 저와 밥이라도 한 끼 드셔주신다면야 저에게는 불로장생이 필요가 없습니다요",
  "@QueSeraS2 @GbmoOrLN8JUDvY4 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ \nㅋ\nㅋ\n아ㅠㅠ 안죽어요 안죽어 잘 살거예요 잘 살거야..우리 루크도 안죽겠죠? 죽지마..다들 불로장생해..",
  "청게보고 회춘하세요 불로장생\n불로초가 따로없서\n이제 비오는 날마다 하늘보고 청게 생각하며 흐뭇하게 보낼 슈 있슴 ",
  "🐚 인어 세계관 테스트\n──────────────────\n유 여님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "재료만 갖춰지면 불로장생의 약 정도는 쉽게 만들 수 있지.",
  "🐾 인어 세계관 테스트\n──────────────────\n해랑님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\nPeim님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n\n시발 위험한 거 아냐 이건 \n",
  "에밀리의 불로장생을 위해 가브리엘이 어렵게 마리네뜨 잡아서 어항에 넣어놨는데 그걸 불쌍하게 본 아드리앙이 마리네뜨를 몰래 도망치게 해준 이야기. \n이건 어렸을 때의 일이고 10년 후에 육지로 올라온 마리네뜨가 아드리앙 보고 딱 그 아이구나! 하면서 사랑함.",
  "둠툐육성근황\n체력 4만9천이되었어요\n불로장생하실듯 ",
  "🐨 인어 세계관 테스트\n──────────────────\n이유미님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "유급의 유급을 거듭하니까 걍 불로장생하던지.....(ㅇㅈㄹ",
  "🐼 인어 세계관 테스트\n──────────────────\n네네님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n아주정성을쏟았지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "@day_d77 쁘띠불로장생육체도 없는데 양꼬치도 못먹기 (ME)",
  "지금은 불사조되는게 꿈이다\n불로장생",
  "🐠 인어 세계관 테스트\n──────────────────\n아이자와 쇼타님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n채영님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "@pptz_h88 하핫 감사합니다 &gt;&lt; 우리 무병장수 불로장생 만수무강합세요",
  "🐫 인어 세계관 테스트\n──────────────────\n마리아님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n블렉님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n류님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "@MIZU_120_ 수경님 왜 혼자 맨날 맛난거드세요?? 맛난거 자기만먹고... 혼자 이쁘고.... 그냥 불로장생하며 잘사세요!!!!",
  "🐒 인어 세계관 테스트\n──────────────────\n손명기님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "안녕하세요 감사합니다 만수무강 불로장생하시고\n감사합니다 범혜최고 갈기님 만세 사랑해요 ",
  "🐧 인어 세계관 테스트\n──────────────────\n라파엘님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "이상적이네\n불로장생에 무병까지넣은연구 빌드업을 성인될때까지하면 ",
  "@Chyasyu_owo 넹!!! 며칠전에 이서 성향표 햇던거 잇서요 헤헤 근데 먼가 혜림이랑 이서랑 반대일거 많을 것 같아요 ㅋㅋㅋㅋ 약간 건과일 종류도 좋아할 것 같아요!!! 이잉 혜림이는 어떤 간식 좋아하나요?? 열대과일 좋아해도. 전 준비됏서요,\n불로장생하셔서 영원히 혜림이 썰 주세요..ㅜ ",
  "너도 알텐데. 사신이 되어 하늘나라로 가면 무릉도원에서 불로장생을 누릴 수 있어. 사신의 임무를 끝내고 나서도 영원히 신선으로 살 수 있지.",
  "[페트라]\n...내가 주는 물을 마시는 자는 불로장생할 것이니 사람들이 나를 네가 있는 성스러운 산으로 인도하도록 할 지어다. 사막을 가로지르고 산을 넘으면 초승달 계곡이 나오는데...\n- 인디아나 존스",
  "죽기전에 행차 활동하는 류청우보고 죽고싶다.... (불로장생하겠단 말을 이런식으로하시네요)",
  "🐻 인어 세계관 테스트\n──────────────────\n괴츠님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "혈선사제...? 최고다...\n\n혈선교가 백린에게 접촉했다면 복수할 힘도줘 불로장생도줘 그 당시 백린에게 필요한건 전부 다 줄수있음\n\n백린은 뭐랄까 살려고 의원이 된거지 천희같은 사명감에 의원된게 아니니까 혈선교에 대해 별 생각 안할듯",
  "아하 이거구나, 머나먼 바다 저편 거북이 등에 얹힌 신비로운 신선의 땅.... 불로장생의 영약을 얻을 수 있는 땅.......",
  "@niwatorijo1 불로장생의 묘약이라도 먹는 것이 틀림없다...",
  "🐫 인어 세계관 테스트\n──────────────────\n데스티노 틴토님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n상자고양이님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "불로장생인 신선이라면 영원히 변함 없는 것을 찾을 거라고 생각했는데.",
  "@Chyasyu_owo 아이잉\n이서는 뷔페 가면.. 돈아까워요. 정말. 완전 찔끔찔ㄹ끔..... 간식은 먹는데 약간 좀... 양갱 그런것도 먹을 거 같고 과일.. 이랑.. 덜 단 쿠키.. 덜 단 마카롱..?? 근데 이것저것 쫌쫌따리 군것질 해요!!!\nㅜㅜ이서 간호해주시다가.. 아프시면 안돼요... ㅋㅋㅋ 조아요. 챠슈님도 불로장생..❤",
  "🐾 인어 세계관 테스트\n──────────────────\n사이타마님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n펠릭스님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n사로님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "불로장생 u497. 제발… 그냥 너넨 .. 좀 참쟈 ",
  "🐾 인어 세계관 테스트\n──────────────────\n에단 콜린스님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "불로장생 ( 不老長生 ) \n- 늙지 않고 오래 산다 \n- 천하를 손에넣은 진시황,천년영화 누리고 싶었다 \n- 환갑 못넘긴 50세나이로 \n- 네티즌연합 사자성어",
  "&lt;꿈꾸는 화룡사전 #5&gt;\n\n 불로장생의 비약은 실존했지만 냄새가 너무 고약했다. 역사상 가장 탐욕스러웠던 독재자조차 그렇게까지 불로장생을 이루어야 하는지 회의감에 사로잡혀 먹지 않았다. 단 한 명만이 그것을 먹었고, 곧 끔찍한 토악질 끝에 자결했다.",
  "진시황 : 불로장생 #가보자고\n약 먹고 죽음\n당연함\n약이 수은임",
  "🐙 인어 세계관 테스트\n──────────────────\n니시노야 유우님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@mozzaHmm 불로장생약 찾는다고 수은 먹기 vs 퇴사은퇴하고 20년 더 살기\n\n이건마치 볼드모트랑 덤블도어를 보는느낌이죠\n호크룩스 갈갈이찢어서 70살대까지 살기 vs 걍 가만히 앉아서 그거보다 오래 살기",
  "@k_h_l_naa 진짜 제발요... 단명 멈춰🖐...ㅜㅜㅜㅜㅜㅜ 만수무강 무병장수 불로장생 항상 바라요 정말•••",
  "#해찬이보다_시즈니가_더_행복한_날\n#해찬아_우린널_사랑이라_불러\n#HAPPYHAECHANDAY \n해 해찬아생일축하하고항상사랑한단다몸건강히만수무강불로장생하려무나\n찬드라굽타",
  "🐗 인어 세계관 테스트\n──────────────────\n이해야님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "@NO_soo_ 이 맛은... 불로장생을 하는 맛이구나...!",
  "🐛 인어 세계관 테스트\n──────────────────\n앨버트님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n김하빈님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n사사라님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "인어 먹으면 불로장생한다는 미신 때문에 멸종이 거의 확실해져서 짝이 없는 인어청명...일단 자가생식 가능해서 나중에 후계자 하나만 낳아야지 하다가 알 하나 남기고 십만대산에서 죽었는데 자기가 남겨놓은 알에서 100년 뒤에 깨어난 거죠(혼돈의 카오스",
  "ㅅㅇㄷㅇ절대죽지마불로장생해너어는진짜영원히죽지마라ㅡㅡ",
  "@Bmil_account @mimang_commu 예로부터 흑금 조합은 진미로 알려져 왔는데, 진시황(BC 210.9)도 불로장생을 위해 흑금을 직접 조리하여 먹은 기록이 진나라의 왕오덕록(中國王五德錄)에 상세히 기록되어 있다.",
  "🐦 인어 세계관 테스트\n──────────────────\n카랄트 웨들린님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n찹쌀도넛님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n플라드리님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n메루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.\n",
  "🐑 인어 세계관 테스트\n──────────────────\nㅇ님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n연여님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "인어가 상위 포식자인 그런 느낌도 보고싶다.\n살점을 뜯어먹으면 불로장생하고, 눈물은 진주이며 상반신은 매우 아름답다는 인어라 강호에서도 찾는 놈들이 많아 전문 사냥꾼 같은 거 있겠지. 다만 목숨 거는 직종일 듯. 인어 주식이 인간이고 뭐 그런 크리피한 거 좋아.",
  "🐠 인어 세계관 테스트\n──────────────────\n나구모 테토라님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "특별한 조건의 불로장생* 비인간 피에트로\n평범한 인간이지만 환생의 굴레 속에서 사는 올리비아\n\n* 특별한 조건의 불로장생이란\n피에트로에게는 타인의 소원 같은걸 이뤄줄 수 있는 능력이 있는데, 이것을 사용하면 그 규모에 따라 신체 나이가 어려진다. \n능력을 사용할때 말곤 나이도 먹고...평범함",
  "🐙 인어 세계관 테스트\n──────────────────\n이루리님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "@claire00624059 식후 연초는 불로장생 이라~",
  "@sp_cakeee 엘지 이거뜨리 불로장생 백색 가전이 모토인가요. 망치가 어딨더라",
  "@monstxxm 근데 저는진짜 이동식오래못살것같다는 캐해 밀거든요... 워낙 오랜기간 스트레스많이 받고살아서.. 힘들어할 한주원만생각하면 진짜 눈물줄줄나요..\n불로장생하여라...",
  "헐 어울림 🐘 인어 세계관 테스트\n──────────────────\n남선호님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n 사쿠라님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n숙자님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "천 들추면 오랜만에 빛 받아서 눈동자 훅 좁아져서 한참 유리창 너머 바라보다가 사람 보고 손 흔들어줄 것 같고...\n자기 먹으면 불로장생하는 걸 아는데 왜 안 먹지?? 하면서 맨날 고민할 것 같아\n\n까만 몸에 까만 비늘 보석처럼 반짝이는데 빛 안 받으면 머리카락이랑 눈 빼고는 온통 새까만...",
  "🐡 인어 세계관 테스트\n──────────────────\n김소연님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "간단간단하게만~..\n\n장고를 만든 사람이 닥터. 유명한 연구원이면서도 곧 죽는 시한부여서 자신을 돕도록 프로그래밍된 장고를 만들었다. 지만 일찍 죽는다는 사실이 싫었고, 결국 장고의 몸에 자신의 인격과 기억을 시스템화 해서 넣기로 한다. 캐프 [불로장생에 미친 연구원]",
  "@heseung781 @cherish_y_m 진시황이 ꖶዞ 그토록 불로장생에 집착햇는지 알 것 같다\n\n2000년 뒤에 태어날 히승이가 보고싶었겟지",
  "🐧 인어 세계관 테스트\n──────────────────\n판다님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n워릭님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐦 인어 세계관 테스트\n──────────────────\n리엘님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "#우지_피의_솔로연합\n#배신은_죽음으로\n\n불로장생 합니다 감사합니다.",
  "🐔 인어 세계관 테스트\n──────────────────\n팝콘구름님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "@rjyhjtj7777 @BTS_twt ㅋㅋㅋ안돼요🤣🤣\n우리 불로장생을 꿈꿔봐요",
  "🐭 인어 세계관 테스트\n──────────────────\n아리아님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n아케치 슌코님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n메이딘 O. 로잘레스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "진시왕이 왜 불로장생 하고싶어했는 지 알겠다요... 민윤기 넼라인 보려고 그랬네 좋은 삶이었다 윤기야아아아악 😹\n버터 섹시컨셉 해달랬더니 다마 컨셉이 섹시였네 😻💜 ",
  "실패했던 불로장생의 약이나 영생의 돌 같은 거.\n\n나 발이 너무 아파. K가 찡얼거렸음. H는 그런 K를 쏘아보았지만 동헤는 그 특유의 다정한 말투와 조용한 목소리로 K를 달랬음. 조금만 참아, 금방 나갈거야.\n\nC의 연구에는 치명적인 결함이 있었어. 신체의 나이, 즉 겉보기의 나이는 변하지 않았지만",
  "술 담배 좀 그만 하라는 엄마 말씀에.....\n\n술은 신선 감로주요,\n식후 연초는 불로장생 이라~\n하는데... 어찌 끊으라 하십니까~~~\n라고 했다가 등짝 거래 되는 줄....",
  "🐠 인어 세계관 테스트\n──────────────────\n삐에로님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "✨아카데미의 우등생! 자칭! 마법약을 만드는 재능 하나만은 탁월하답니다! 목표는 입에도 쓰지 않고 고소~한 불로장생의 약을 만드는 것! 아 이거 한 모금만 마셔봐요~ 따악 한 모금만!",
  "구음절맥 때문에 화경에 머물러있던 백린인데 \n불로장생이 되버리면 이제 이야... 현경까지 한걸음이겠는데?\n\n진짜 혈선교 교주 쌉가능이겠어요..",
  "🐘 인어 세계관 테스트\n──────────────────\n로랑트님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n\n어엌 \n",
  "🐻 인어 세계관 테스트\n──────────────────\n이비님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "ㅋㅋ.. 진시황도 못한 불로장생을 내가 하게 생겼음 ",
  "불로장생 ㄹㅇ이네... 잘어울리네.... 나중에 정말 아끼는 사람 죽어갈때 지느러미 잘라주는것도 보고십다 살점 떼어주거나\n조금이면 생명 연장, 전부면 영생 식이라 죽어가는.. 친절 베푼 존재한테 떼어준다던지",
  "🐨 인어 세계관 테스트\n──────────────────\n오미오님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n엘시님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "어 잘 먹었다 중식후연초 불로장생....",
  "🐞 인어 세계관 테스트\n──────────────────\n리나님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "웃긴건 불로장생에 기본값은 안아픈것임 ㅋㅋㅋㅋ 근데 현대사회에선 불로도 아니고 장생 정도만 되는데 ",
  "🐾 인어 세계관 테스트\n──────────────────\n현님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n앤콩님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "기후온난화아무런해가없는원자력발전소는겉어치우고석탄화력발전소세우면서기후변화에대한생각단어행동은아예언급해야하는데도아무렀지도않는듯모임을하자고하는건좀이아니라많이이상한행동이라고생각한다인간은언제나생과사는닦치는게정상인데지금하는걸볼때꼭불로장생하는걸로보인다",
  "🐎 인어 세계관 테스트\n──────────────────\n선영님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "@luvmemorejoshua 이아담 불로장생하겠는걸 이열2",
  "그치 우리 애기 죽으면 안돼\n평생 살아야지 불로장생 약 구해다 줄게",
  "🐾 인어 세계관 테스트\n──────────────────\n하루카제 아키라님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n잉갱님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n\n나 회 되는거?\n",
  "심해에 살고 있는 인어.. 그 인어의 고기를 먹는다면 불로장생한다는 소문을 들은 욕심 많은 귀족들에게 사냥당한 티어랑 귀족 알엪 먹고 싶다. 걍.. 망사랑이네 ",
  "🐧 인어 세계관 테스트\n──────────────────\n솔라님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n전여진님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "진시황이 불쌍해\n우린 4500원에 불로장생하는데 \n\n ",
  "확실히 밸런스가 안 맞는데... 지나가는 아무사람이면 뭐... 불로장생 쌉가능",
  "@maechu_0417 배듄... 얼른 해조라ㅠㅠㅠㅠ 쯍아님 불로장생하신다고ㅠㅠㅠ",
  "🐬 인어 세계관 테스트\n──────────────────\n크루웰님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n김파랑님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n미치하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n체니님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "[트레일러] 청순시X샤오위량 주연, 불로장생의 비밀을 찾아라!｜종극필기 : 최후의 어드벤처 ",
  "건호은수는 정말 레전드다...이건호 발빠른 것 실화냐?? 건호는 정말 레전드다.... 근데 플롤ㄹ로그 보고오면 눈물이 안멈춰서 미칠것같아 건호야 ㅜㅜㅠㅠㅠㅠㅠㅠㅠㅠ건호애 내가 어떻게든 불로장생약 구해볼게 ㅠㅠㅠㅠㅠㅠ",
  "🐾 인어 세계관 테스트\n──────────────────\n켈마님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "@0if_0w0 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n그거완전\n사이비같아요\n뭔… 주문같음\n예를들면 불로장생해주게하는 주문이라던가",
  "헐...........불로장생 토끼.....🥺 ",
  "@FuseOn0404 불로장생시켜야죠",
  "아이거보니까 주녀기가 아내로 맞이한사람이 불치병 인간여자라서 몸 겁나 약해서 결국에는 침대신세 못면하는데... 주녀기가 자기고기가 불로장생 명약이라서 아내한테 스스로 멕이는거 보고싶다 근데 그게 그냥 건강하게 만드는게 아니라 진짜 말그대로 살아만있게하는거라서 아내는 누워서 ",
  "🐻 인어 세계관 테스트\n──────────────────\n양채형님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n마리네뜨님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n람람님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "하귀남아\n너거아빠라고\n불로장생이냐?",
  "🐡 인어 세계관 테스트\n──────────────────\n미토님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n탄지로님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "@BoundaryOfSoul ㅋㅋㅋㅋㅋㅋ마지막소옹이라니..\n우리 불로장생해야대요 얘들 연애 다 볼라면 ....",
  "🐮 인어 세계관 테스트\n──────────────────\n강글로트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "진시황이 __________님 곡을 들었더라면 불로장생을 이룰 수 있었을 텐데",
  "🐧 인어 세계관 테스트\n──────────────────\n바동님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "@unusual_cream 거 누가 불로장생입니까 난 오래살고싶지않아요",
  "근데 왜 인어가 아쿠아리움에서 사는거야\n숨어사나?\n관리인이 셔야?\n셔가 숨겨주는 건가?? 사람들이 마리아를 먹을 수도 있으니까... (고기를 먹으면 불로장생하는 능력을 가질 수 있다 어쩌구)",
  "전자라면...쿠횽이 구한 것도 되게 엉겁결이었을 것 같음 결과랑 능력 다 섞어서 고기는 불로장생의 영약이되 노래는 위험해서 아처를 가둬놓던 놈들은 아처한테 재갈을 물려놓거나 지들이 귀마개를 끼고 고기를 얻어가는(..) 작업을 해왔는데 쿠횽은 그걸 몰랐고(인어가 있는 줄도 몰랐고)",
  "아니불로장생을\n진시황도평생찾아헤멘그것을(뭐임?",
  "@woio0301 사형수로 죽게 생긴 닌자가 불로장생하는 풀이 있는 섬에서 그거 찾아오는 1명만 살아남는… ㅈㄴ 센 사형수들 다 거기로 감… 근데 막 섬에 존나 큰 괴물들 나오고 여튼.. 잔인하기도 하고",
  "아키라의 탄생화는 소나무로 불로장생, 영원한 젊음이라는 뜻인데 이게 언제까지나 푸르게 존재한다는 것 같아서 좋아🥺💚 표의 탄생화는 하이포시스 오리어로 빛을 찾다는 뜻이야 아키라라는 빛을 찾은 표야",
  "🐤 인어 세계관 테스트\n──────────────────\n얌체님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n필리아님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n맥님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "@Palang_c 저도 이런 대환장 썰풀이는 처음이에요 (정말좋아요) 제가 불로장생 약 개발했어요 젊어지는 호숫물도 떠옴 울할매 건강해야 돼요(종아리쭈물쭈물) 그리고 내가 느이 나이때는 말이야 하면서 꼰대짓 해주세요 하아하아",
  "@whaleonthealps 근데,,연단술이면,,, 진짜 뭐 하는 걸까요,,,? 태상노군이랑 같이 불로장생약 굽고,,,, 손오공 쪄먹고,,,, 반도회 가고,,,?",
  "🐗 인어 세계관 테스트\n──────────────────\n클레어님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n갃별님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "7. 인어의 살점을 먹으면 불로불사한다... 불로장생까진 되는 것 같습니다 일본의 어떤 여인이 인어 고기를 먹고 800살 넘게 살았단 전설이 있어요",
  "@LadyTwinkle @AllegRory 와 역시 용왕님은 불로장생이셨네. 수고비로 건강 비늘 한장이요~~",
  "🐥 인어 세계관 테스트\n──────────────────\n아벨님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n주녁이그릴거니까주녁이님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "불로장생의 길, 하다만 ",
  "불로장생의 능력까지... 너무나 리들을 위해 맞춤으로 나타난 인어 아브락사스.",
  "(잉여) 경상도 쪽이 그런건지 이런 걸 좋아하는 밴드 멤버들이 있는 건지 모르겠는데. 불로장생과 불로소득에 대한 사인은 처음 받아본다. 신기하네 ",
  "@CompasstoU 헥 서뉸이는 불로장생 ㅜㅠㅠㅠㅠㅠ",
  "🐻 인어 세계관 테스트\n──────────────────\n김록수님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "필테에서 지난주에 무슨 데드리프트 같은 거 하고(더이상 필테가 아닌 수준) 어제도 집에서 열심히 스쿼트를 햇다 나는 이제 허벅지를 더 키워 불로장생의 길로",
  "@R0astedtealatte 시급합니다 먹으면 불로장생 할 거 같아요 아니면 근돼 자양강장제일 거 같아요",
  "🐗 인어 세계관 테스트\n──────────────────\n월영님은 강에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n옥슬립님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐾 인어 세계관 테스트\n─────────────────\n파이 님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n파이님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "인어 청명이... 눈물과 피는 지상의 그 어떤것과도 비교할 수 없는 보석이며 살점은 인세의 모든 병을 치료할 수 있는 만병통치약이고 그 심장을 취하면 불로장생 할 수 있다는 인어의 마지막 후예인 청명이 보고싶다 인생이 힘들거 같지만 지금도 많이 힘드니까 괜찮지 않을까요 (못됐음)",
  "🐺 인어 세계관 테스트\n──────────────────\n엘시님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "아 !!!!!!!!!!!!!!!!!!!!!!!!!!! \n소녀재판 유료 세상모두가봐줬음좋겠다 1000원으로 불로장생쌉가능 진시황이땅을치며운다\n근데유료캡쳐어떻게애시발한컷만진짜딱한컷만하게해줘나진짜한장면만할게",
  "평생 살겠습니다\n에레님이 불로장생\n하시랍니다\n제가 죽는다니 있을 수 없는 일이죠\n지옥에 가서 명부를 고쳐써버리겠습니다",
  "불로장생해.",
  "순간 불로장생을 노동을 안하고 길게 사는거라고 생각했다",
  "🐯 인어 세계관 테스트\n──────────────────\n사빈님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@luv__me_more 어머님 불로장생하시겠네",
  "🐥 인어 세계관 테스트\n──────────────────\n쉐리님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n딴지로님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n몽블랑님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "@gazgazigazi @doryeon0708 짭뚜딱과 배우는 매일 한국사 기초 바로알기시간~\n옛날 중국에서는 수은을 마시면 불로장생한다고 여겨 수은을 마셨으나 오히려 더 빨리 죽는 결과를 초래햇다죠~? 우리는 수은을 마시지 말아요!",
  "🐽 인어 세계관 테스트\n──────────────────\n아토님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "우리영혀니 아푸면 안댄다 만수무강 불로장생 가자고",
  "🐻 인어 세계관 테스트\n──────────────────\n리나Lina님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n키드님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "그런데 젊지x 미모x 재능x의 시끄러운 남성들이 자꾸 내 불로장생의약에 이물질섞어",
  "세오도아불로장생해라아주",
  "@goyongliang5813 ㅋㅋㅋ불로장생 뭔데 ㅋㅋㅋㅋ😂😂😂 을매나 사실라그래요 ㅋㅋㅋ저는 사실 불로장생의 꿈은없고 근데 궁민이들은 끝까지볼꺼야(앞뒤안맞는 의지) 🤥",
  "난 불로장생하거나 당뇨로뒤지거나 둘중하나야",
  "목따이고 햇빛테러 당할 때까진 영원히 살고 뚜까맞고 피떡이 되어도 무한재생 되는 쁘띠불로장생의 이능력 육체 가지고 아무것도 못먹기 vs 그냥 살던대로 살고 저녁에 양꼬치 먹으러가기",
  "🐙 인어 세계관 테스트\n──────────────────\n아처님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "내가 불로장생이되면 제일먼저 할일: 사퍼섭종후 70년뒤에 저작권소멸될때까지 기다리다가 사이퍼즈2 출시",
  "🐩 인어 세계관 테스트\n──────────────────\n랜슈님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "@blackfireking00 ㅜ ㅠㅠ 아씁안돼 그런 법이.. 세상에 그런 법이 어딧죠ㅠ ㅠ\n   -    카야 절대 살려     -\n이러면 불로장생연구하는 수밖에... 건강에 좋은 음식 여기저기서 사다주는 구밖에... 이거 아무리 생각해도 10년 연장은 너무 짧아요 눈 감앗다하면 뚝닥이에요. ㅠ ㅠ ",
  "@philoelectroray 감사합니다. 전기가오리 화이팅, 불로장생 전기가오리.",
  "조켄 이 망할 미친 할배ㅜㅠㅜㅜㅜㅜㅜㅜㅜ아니 이 불로장생에 미친 놈아ㅠㅠㅜㅜㅜㅜㅜ 페제 뭔데 매운맛이고 초반에 잘생긴 키레이 봐서 좋았는데 조켄 하는 짓거리보고 개빡쳤음 아 불로장생이 뭐라고 사쿠라한테 저러는거야... ",
  "🐮 인어 세계관 테스트\n──────────────────\n전연수님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n한새벽님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.  이열\n",
  "요즘 드는 생각도 정말 쓸데없는 것\n'생물의 세포분열의 횟수는 대부분 \n평균적으로 정해져 있어서 수명이 존재한다.\n는 것인데 방사물질을 컨트롤 할 수 있다면\n인간과 다른 생물(이를 테면 영생한다는\n해삼이라거나)과 유전자 결합을 통한\n세포분열의 한계를 없앤 불로장생\n신인류의 탄생'이라거나",
  "🐍 인어 세계관 테스트\n──────────────────\n지수이 님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n레오님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "인디고일레븐님께서..불로장생하셨으면좋겟어.",
  "🐘 인어 세계관 테스트\n──────────────────\n징순님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "아ㅜㅜ 너무 웃어서 불로장생 할듯요; 하.....",
  "🐭 인어 세계관 테스트\n──────────────────\n티어님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "@Chyasyu_owo 혜리미 콩 한개 먹으면 뽀뽀 삼백번 해줘야해요 울 맬렁이..ㅜ 이서는 진짜 짱 단거 아니면?? 앵간하면 다 먹어요!! 그래서 초코류 썩 좋아하지는 않을 것 같아요!!\n헤헤 그치만,....... 사람이 살면서 어떻게 안아프겠습니까! 아프면 덤덤하게 받아들여요 이서는,....... ?\nㅓ라\n이서 불로장생해요,",
  "@seeweed_486 그 고기를 먹은자는 불로장생이면은 나 먹히지 ㅈㄴ 쉬운거 아님???",
  "@Dimple_0315 즌투를 괜히 바라는 게 아니라구여 우리가 보고싶은 이야기가 오천만개쯤 되는 것을 우리 불로장생 시키지마쉐이",
  "엥 불로장생 ㅅㅂ... ",
  "뱀 인어 세계관 테스트\n──────────────────\n횱님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n\n그렇다고 하네요",
  "반신 불로장생일뿐 그무엇도 막을수 없넹..",
  "🐧 인어 세계관 테스트\n──────────────────\n노랑뿔님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n닥터님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n\n불로장생을 탐내는 어리석은 인간들\n그게 축복인줄 아느냐고 비웃을듯☺️",
  "🐛 인어 세계관 테스트\n──────────────────\n이네트님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n아인님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "미안하지만 나는 내 트친들보다 트친들과 함께하는 동식물 칭긔들의 불로장생을 바란다 행복해라",
  "🐧 인어 세계관 테스트\n──────────────────\n언니님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n여련님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐻 인어 세계관 테스트\n──────────────────\n올가님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n왕삼백님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n\nㅠㅠ삼백이 자기 몸값이 비싼 인어가 되다니 뭔가 어울려",
  "#R_윤우 #룬님_자캐_노트\n@Just_that_only\n🐍 인어 세계관 테스트\n──────────────────\n윤우님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n스칼렛님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "내장은 나이를 먹어간거야. N은 그 부분을 보완하기로 했어. C를 위하여. 자신의 유전자를 따다 실험체를 만들고 그 아이에게 약물을 투여, 인체 실험을 벌였지. 하지만 사실 N은 C따위는 안중에도 없었어. N은 불로장생을 원했어. 자신의 불로장생. 죽기엔 겁이 많은 인간이었거든.",
  "탐라분들 ㅜㅜㅜㅋㅋㅋ 이것이 진시황이 불로장생하려는 이유가 여기있었네요",
  "나 비혼인데 할머니한테 나 결혼하고 애 낳을 때 까지 사시라고했어 \n할머니~ 불로장생 하세요~!!",
  "🐧 인어 세계관 테스트\n──────────────────\n뮤님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "음? 아, 아아. 듣고 있지? 그러니까, 그 난제에 도전하겠다고 여기 눌러앉아 있는거면 그만두는게 나을걸……. 여태까지 여기서 그거 자기가 해보겠다고 나선 애들 중에 포기한 애들이 벌써 몇인지. 난 뭔데 그걸 다 꿰고 있냐고? 랍스터는 불로장생. ",
  "퀑들은 전부 기본적으로 불로장생이고 불사신인가? 아님 주인공이랑 울버린 닮은 주인공 친구만 그런건가?",
  "와 불로장생\n와 날카로운 지느러미\n이거 진짜 채영이네 노리는 인간이 많을거 같은데 그런 인간들 다 씹어먹는 북극바다의 범고래인어 생각나기 ",
  "@chacha07200 챠챠 불로장생~!",
  "🐞 인어 세계관 테스트\n──────────────────\n말레디님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@DarkGrayAutumn 내고간인데 어케죽겟어 불로장생한다구",
  "🐔 인어 세계관 테스트\n──────────────────\n자살여우님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "골골한척해놓고 이렇게 금방 멀쩡해지다니\n엄식이 불로장생의 비밀이라도 얻은거야?",
  "@nari_000000 하...E사 꼭 입사하겟습니다. 올괘야기다려. 너의 공짜 욕 기대하고잇어. ㅈㅅㅎㄴㄷ\nㅋㅋㅋ ㅋ ㅋ아싸 불로장생 약속한거다?♥ \n**만들지마요\n님이좋다면...다행인건가...싶고.\n아... 미쳣나봐 장래희망 스텔라임. 부럽다... 올괘같은애인도잇고...\n볼따구 만져주면 그냥 좋다고 웃겟내요... 에헤헤~",
  "🐣 인어 세계관 테스트\n──────────────────\n윤문향님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "나는 장수할 거야. 레테의 꽃말은 불로장생.",
  "불로장생의 영약을 사온 호짱",
  "🐎 인어 세계관 테스트\n──────────────────\n샤리트님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "솔직히 저출산 고령화가 나쁜가? 불로장생을 꿈꾸던 인간이 평균수명 좀 길어졌으면 좋은 일이지. 저출산고령화를 문제 삼는 건 정부일 뿐. 생산인구 줄고 부양인구 늘어서인데, 그건 문제가 아님. 그렇게 변화하는 사회를 위해 정책을 세우라고 세금 내는 거 아니냐고.",
  "🐬 인어 세계관 테스트\n──────────────────\n롤란드님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n끵꽁님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "@zzizzibom 걍 넘어가주지...사랑해요 온유언니 우유빛깔 온유언니 제일최강 온유언니 만수무강 온유언니 불로장생 온유언니",
  "#야야 불로장생이 별거냐\n지금 이순간 집중하면 영원 인데 :)\nFeat.탁e생각_M²s²",
  "@lusha1206 혹시 나이가 불로장생의 비결인가요? 그게 아니면 줄이는 게 낫죠?",
  "@sseungah74 뭐 사실 몇개 더 있는데 그건 제가 말하면 안될꺼 같아서 엄엄 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 암튼 최고네요 ㅠㅠㅠㅠㅠㅠㅠㅠ 두준이 불로장생합시다 ㅠㅠㅠ 저 외모 정말 보존해야해요 ㅠㅠㅠ",
  "투디면,,,불로장생이잖냐,,,담배좀피워봐라,,, 이런 팬이라서 미안하다 돗포야,,,,아니그치만",
  "@jrps1221 진짜 교도소에서 잡아먹혀야 마땅한 색히에요.\n왜냐믄.... 악당들의 고기가 불로장생에 탁월한 효과가...?",
  "🐘 인어 세계관 테스트\n──────────────────\n엔체님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n천창영님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생...\n",
  "모든 것을 향해 솟아나는 사랑이야말로 진정한 불로장생 약, 즉 장수의 근원이다. 이것이 부족할 때 언제나 나이 들었다는 느낌이 든다.\n-조사이아 길버트 홀랜드",
  "@S1K2K2S4H 언론인이 아무리 바르게 살아 봐야 거기서 거기죠. 이미 불로장생할 만큼 먹었습니다. 좀 나눠 드실까요?",
  "🐍 인어 세계관 테스트\n──────────────────\n홀운님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "울면서 계속 자기가 뭘잘못했는지 후회하고 근데 되돌릴수도없고 왜냐면 말그대로 불로장생이잖슴? 아내는 계속 저상태로 살아있는거임 누군가가 죽이지않는이상 주녀기는 보내는게 맞다고 이성적으로 생각하는데 얘는 오늘도 지고기 잘라서 아내입으로 넣어주면서 울어",
  "@beare_180623 범혜최고죠 그저 울고있는 그런:.\n그런\n길경님도 범혜 관련 무언가 올려주실때 제가 꼬옥 달려오겠어요\n만수무강불로장생하세요\n으흑흑",
  "🐜 인어 세계관 테스트\n──────────────────\n노아 로건님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "오래 산다고 그렇게 좋은 거 아니다. 불로장생을 꿈꾼다면 차라리 매일매일을 가치 있게 보내도록 해.\n/로잔나",
  "언젠가 재발행 하겠다\n나 불로장생 하기로 했어요",
  "은영전131. 아무리 비현실적인 인간이라도 불로장생을 믿지 않는데, 국가라고 해서 영원 불멸할 것이라고 생각한다면 말이 되겠니? [얀 웬리]",
  "🐗 인어 세계관 테스트\n──────────────────\n림님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@game_parad @TRPG_Neige 이잉 그쵸? 불로장생정돈 할 수 있지~~~~ 화이팅~~~",
  "🐑 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n아브락사스님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이든님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n린느님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n히티님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "비설까지 하면 세번뒤진거잖아 장고... 어떡해 불로장생이 딱 하나 갖고있는 꿈인데.... ........",
  "🐮 인어 세계관 테스트\n──────────────────\n안님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "@nminrgw 읽어보니까 제천대성한테 반도원 관리 맡아놨는데 불로장생하는 복숭아 다 따먹어 버렸네요 ㅋㅋㅋ  그래서 반도원 지킴이로 발령받은 제천대성, 복숭아 관리인이자 복숭아 홍차영. 홍차영 지켜야 하는데 홀랑 먹어버리고? 데리고 인간계로 도망쳤을듯 ㅋㅋㅋㅋ",
  "@4I9KCAtPge3YfuB ㅋㅋㅋㅋ 불로장생ㅋㅋㅋ",
  "🐯 인어 세계관 테스트\n──────────────────\n머슴님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n아토님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "진시황병신새끼야ㅋㅋ진심뭐하노 \n여기인간불로장생이계시는데 ",
  "🐫 인어 세계관 테스트\n──────────────────\n미케 하르방님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "불로소득 vs 불로장생",
  "@afternoon_94 응 나 불로장생할거야",
  "🐑 인어 세계관 테스트\n──────────────────\n하나님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "사실 말할수 없는 비밀이 불로장생의 비밀이었던것임… ",
  "아나콘다2 보는데 인간 새끼들이 뱀들 멀쩡히 사는 곳에 불로장생 명약 찾아서 환경 파괴하고 멸종 식물 파괴하고 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️(이런거에 몰입하게 됨)",
  "🐠 인어 세계관 테스트\n──────────────────\n타치바나 아이리님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n주미님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n필립 제프리스님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "그럼 저건 불로장생 초 라는건데???\n#zombielandsaga",
  "🐻 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@soong2021 헐헐헐 뭐야??? 개쩐다 숲에서 갓 재배한 버섯인줄 알았어 진짜 쩔어\n좌물쇠랑 버섯이랑 와우.. 숭어님은 전설이다 무대를 뒤집어놨다!!!!\n저것이 먹으면 불로장생 한다는 버섯이 맞나요 진짜 개잘그렸다 ㅇㅁㅇ",
  "🐩 인어 세계관 테스트\n──────────────────\n릿카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "불로장생 하려다가 악마에게 잘못 걸렸나? 그래서 영원히 불멸의 고통을 떠안게된 욕심쟁이 인간에 대한 외국 전래동화가 있었던 것 같은데… 뭐였지.",
  "🐢 인어 세계관 테스트\n──────────────────\n르아님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "@galteak_mom 미인박명은 옛말이에요 요새는 미인장수라고 택이는 불로장생 할 거예요🥰",
  "🐑 인어 세계관 테스트\n──────────────────\n서이율님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "몰?라요?\n꼽너무많이먹어서 불로장생할수잇ㅇ르거같아요 ",
  "어제 퍼 자느라 영통후기 지금 좌르륵 보는중인데..\n헤매코를 누가 저래 깜찍이로 해놧노\n돈줄 맞으시고 불로장생하셧으면 좋겟음\n일단 절부터 받으세요",
  "@nitnit_77 ......그럼살아야죠\n진시황이불로장생하지못한이유는다라리안의걱정을받지못해서인듯합니다(벌떡",
  "옛날옛날 깊은 숲속에 사람을 잡아먹고 영생을 누린다는 백작이 살았는데 길을 잃은 유연 아가씨가 우연히 그 집에 들어가게 되고...\n\n사실 불로장생의 비결을 흑염소를 고아먹은거라 하더라 ",
  "🐤 인어 세계관 테스트\n──────────────────\n최연준님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 인어와 관계를 맺은 사람은 불로장생하는 능력을 가졌습...\n",
  "아냐!!! 죽지도 마!!!! 불로장생 해!!!!!!!!",
  "불로여도 이 몸뚱이와 이 환경에서 불로장생이라면 개끔찍할듯",
  "🐾 인어 세계관 테스트\n──────────────────\n모네님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "@rollinbrave 걱정마렴 불로장생 약을 만들었으니 그리로 갈게.^^",
  "탐라에 토끼 바글바글한거 웃겨죽겟어 죄다포대기에싸서 데려가면 용왕님불로장생하실듯",
  "🐦 인어 세계관 테스트\n──────────────────\n롸이님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "와... 페제 1화 보는데 눈이 매움 \n\n저 조켄 좀 박살내고 싶음 저놈의 불로장생 불로장생 글자 수만큼 뚜드려서 대롱대롱 나무에 매달아버리고 싶은데 어쩌죠 사쿠라랑 나중에 카리야 때문에 눈물날듯 아니 일케 매운 거라고는 못들었는데...",
  "🐢 인어 세계관 테스트\n──────────────────\n우야님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "불로장생을 위한 모닝루틴\n💛귀여운 박지민 보기💛\n#JIMIN ",
  "불로장생할겁니다 분명",
  "🐡 인어 세계관 테스트\n──────────────────\n곽두팔님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@00eki_ 진짜 개빡친다 저 민둥민둥 불로장생 처돌이 빡빡 조켄 가만안도...., 불로장생 글자 획수만큼 때리고 싶어 😖",
  "🐩 인어 세계관 테스트\n──────────────────\n미유코님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n미루님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "@Dhyeongso810 원래는 류은이가 좀 바른 성품에 용이 되기를 준비하는 애들 중에서 선에 가장 가까운 성격이였고 인간도 좋아했는데 용에 가까운 형태가 되고 거의 막바지가 될 쯤에 이무기의 여의주가 비싼 값으로 팔리고 불로장생에 비결이 된다고 류은이랑 친했던 인간이 류은이 배신 때렷음"
]