[
  "🐣 인어 세계관 테스트\n──────────────────\n끼히익님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n존왓슨님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n\n헐\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김은빛님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n포리님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n루나디님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n콜님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n공님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n생수님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n윤문향님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n쿠밍님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n쿠야님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n볼로쟈님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n이케르님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n나이 울님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n이하랑님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n이응님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n어리님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.\n\n저는 이런 인어가..⌒_⌒!!",
  "🐣 인어 세계관 테스트\n──────────────────\n 사쿠라님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n최애희님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n아나스타샤님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n사이타마님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n네로님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n비빗님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n\n최고다... 죽어서 심해로 가라앉은 인간을 안고 조곤조곤 축복 내려주는 거\n",
  "🐍 인어 세계관 테스트\n──────────────────\nM님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n이랑님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김셏나  님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n촘새님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n채윤님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n김우지님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n데미안 웨인님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n靑月님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n독담님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "비늘과 빛나는 지느러미《-모의고사 친필어쩌고 문장인 줄 알았네",
  "🐫 인어 세계관 테스트\n──────────────────\n스프님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n이유안님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n탄이님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n슙가님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n악쿠님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n신쨩님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n\n내가 식탁위에 올라갈 예정이란 얘기냐?\n",
  "🐑 인어 세계관 테스트\n──────────────────\n가나다님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n와 이것도 괜찮은데 살리는게 아니라 죽이는거 전문인 렘브\n──────────────────\n렘브러리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n자캐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n아마네님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n칼날님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다.\n",
  "🐛 인어 세계관 테스트\n──────────────────\n선오님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "인어 세계관 테스트에서 아바라이 렌지님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌 까지 나왔는데 인간 이치고랑 엮어 먹으면 되는 부분? 탄탄한 가슴 근육 드러내놓고 다니는 인어 렌지 인간으로 변한 뒤부터",
  "🐬 인어 세계관 테스트\n──────────────────\n묘묘님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n파이님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n붕방님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n────────────────\n렌샤님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n김라민님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n파인님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n워릭님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n케이시님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "맇기\n\n🐝 인어 세계관 테스트\n──────────────────\n기이님은 심해에서 살고있는 인어입니다. 검은 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n연서나님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은...\nh ttps://gaeyou.com/t/?26481\n\n오",
  "🐤 인어 세계관 테스트\n──────────────────\n가브님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n벨잉님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n최유진님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n겐타님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n예림님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n성신비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n단도님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n미네님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n엠오에이님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n다비니 님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n시르님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n치케님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────\n라우렌 몬테필러님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n리바이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n오에라님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n꼬꼬님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n───────\n이환매님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n다이치님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n쿠훌린님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n파인님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n스마일님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n박윤수님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n키노시타 시로님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n기말님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n라라님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n핑에버님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n테오님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n녹차님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n헬레나님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n레슬리님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n아브락사스님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n야옹님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠...\n\n이열\n",
  "🐬 인어 세계관 테스트\n──────────────────\n연화님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n키키님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "인어 세계관 테스트\n──────────────────\n코코넜님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n화월님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n뾰님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n찌잉님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n엘리아 L. 메이너드님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n티똘이님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n서문절님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n리얼탄산님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n영 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n이브님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n은깅님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만...\n오 〰\n",
  "🐝 인어 세계관 테스트\n──────────────────\n담옛_💙님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🩸인어 세계관 테스트\n────────────────\n히데코님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n하련님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n안님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n현님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n하네카와 카나미님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n장와플님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n린녹님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n디율님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n하유님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n랴량동하님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n려님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n사무엟님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n레드루비님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n망빙님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n라비아님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨즈님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n디아나님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n씨푸 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n헬라님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n닉냥님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n티리온님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n월하화님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n김투펭님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n해태님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n정유림님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n만두중혁 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저...\n",
  "설레ㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n\n🐻 인어 세계관 테스트\n──────────────────\n남도형님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n서연랑님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\nCain A Hargreeves님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n딜리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n아스톨님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n쑨지니님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n다비님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n무우님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n이사벨라 존스님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\nㅣㅣㅣ님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n무뭇님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\nb님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n쪍님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n린비블님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n클리오님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n티어님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n라벨로시님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n쑝님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\nflowerkim님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n카밀라님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n",
  "🐙 인어 세계관 테스트\n──────────────────\n젠이츠님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n배유찬님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n사로님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n키츠네지마 료님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n복어님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n카멜리아님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.\n",
  "🐎 인어 세계관 테스트\n──────────────────\n케니님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n유림 님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "??🐫 인어 세계관 테스트\n──────────────────\n이나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n하비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n홍쳐님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n에이든님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n새이님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n우토님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n알카리나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n종려님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n타래님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n세라핀님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n가련님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n月下天鈴님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n혁제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n윤슬님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n무해한너구리님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "난 독있음\n\n🐽 인어 세계관 테스트\n──────────────────\n연서님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n신하균님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n카코님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n레리님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n벨레님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n이든님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n정윤님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n쫀득쫀님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n한사을님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐒 인어 세계관 테스트\n──────────────────\n유아님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n나나님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n백하람님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n뚜뚜님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n시핫님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n토르벤님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n멜로님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n청오님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n르네 뒤브아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n지성님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이브님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n엓님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n소류 아스카 랑그레이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 ...\n"
]