[
  "🐬 인어 세계관 테스트\n──────────────────\n플로이드님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n세렌델님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트...\n",
  "뭐야 \n오집니다\n\n🐎 인어 세계관 테스트\n──────────────────\n물음표님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n아카아시 케이지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n백일랑님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n이제환님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n땡순님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n하벨랴님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n연시후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n담곰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n박찍찍님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n!!! 사람 홀리는 신조운! 이모티콘도 산양? 염소로 나온거 찰떡\n──────────────────\n신조운님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n811님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n비바님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n갑연님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n쑥개떡님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n\n우어우어ㅓ어어어ㅓㅓ~~~~\n(그렇게 모든 사람이 괴성을 듣고 죽\n",
  "🐘 인어 세계관 테스트\n──────────────────\n까나부님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n아즈사님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n예님님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n상실님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n정공료님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n빈센트님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n으찌님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n캘리밴 C. 스칼렛님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n김솃타님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n우콩님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이예하님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n\n아니 왜 ㄱㅓ기서 사냐고?!??!?!?",
  "🐼 인어 세계관 테스트\n──────────────────\n유재이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n보라님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n플로키님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n판도라님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n람주혁님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n트리체님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n사각김님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n레인-님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아루님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n요코야마님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n까망치즈님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n델타님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n쏙독님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n쵸크님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n이빠글님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n정재민님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "hhj은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n\nhjs은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...",
  "🐣 인어 세계관 테스트\n──────────────────\n오링링님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n먀님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n렘브러리님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n알리움님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n청명님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n쿠레나이 슈님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n볁밳혅님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n루시아님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n카예나 스왑님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n긴토키님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐻 인어 세계관 테스트\n──────────────────\n소정님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n우과님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n허버님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n혀기님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n애쉬 실버 그레이엄님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n티스님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n\n옴마야",
  "🐦 인어 세계관 테스트\n──────────────────\n용암님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n김졸려님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n레노님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n와니가와 진님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n함유비님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n토키님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n째깍이님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n공룡님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n물까치님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n무잔님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n뱩혅님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n익기님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n박찍찍님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n람치님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n채슬님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n우이제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n주이님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n주충님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n수양님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n미즈님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n욱님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n라파엘님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다.\n",
  "🐥 인어 세계관 테스트\n──────────────────\n지라지라님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n레온 베넷 프로스트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이...\n\n이열\n",
  "🐼 인어 세계관 테스트\n──────────────────\n퐁퐁님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\nLibitína F. Angĕlu님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n게토님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n펜타메론 오로라님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n성화님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이든님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n필룸님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n서하님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n한영님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n다원님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n린느님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n안도 쿠미님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n미캉님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n로이님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\nsep님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n로간 아르카디님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n\n얼레 노래 부르면서 다 죽이고 다닐 듯()\n",
  "🐧 인어 세계관 테스트\n──────────────────\n친님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n블렉님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n멜님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n셜록님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n리아님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n이나연님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n딴지로님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n켄시님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n익명님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n핑에버님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n에미야님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n김준완님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n아유카와 나루아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "@DoMe_bbangh 🐫 인어 세계관 테스트\n──────────────────\n서 미노님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n마츠바라 카논님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n먀먀님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n빈님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n쟈기님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n빌 셴하이트님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n예소율님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n돌덩이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n9d님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n민규식님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n공양미님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n엘리간트님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n남궁화님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n아샌드님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n휴지님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n세이나님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n안나 콜먼님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n크림빵님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n엘르님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n두먹님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n하늘님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n센노님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n솔라님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n프란체스카님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n셜록님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n죠지님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n전연수님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n예슬님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n다우님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n아꿍님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n렘님님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n제노스 님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n,,,,?????? 횟집에 왜 있어 관상용..?\n",
  "인어 세계관 테스트\n──────────────────\n엘림스님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n  카이르노 님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n아일라님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n체니님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n휴운님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n젠인 나츠키님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n왕삼백님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n엔도님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n─────────────────\n족님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n브래님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n소연님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\n호러스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n저나님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n아리쨩님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n민소다님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n랴엘님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n강지안님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n윤진님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\nㅍㅁ님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n닥터님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n\n불로장생을 탐내는 어리석은 인간들\n그게 축복인줄 아느냐고 비웃을듯☺️",
  "🐧 인어 세계관 테스트\n──────────────────\nLantin님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n린님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n나나요모리 아야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n서단 님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n피치님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n라팡님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n람페님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n아인님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n화락님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n호록님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐻 인어 세계관 테스트\n─────────────────\n류님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n하나야님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n갱소님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n아담 테일러 님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다.\n",
  "🐡 인어 세계관 테스트\n──────────────────\n길럼님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n우주먼지 샨님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n이쫭솹님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n자가쟝님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아이라님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\n남세리님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n히젠님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n헤스테르님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "lfyb은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n\nksm은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다.",
  "🐻 인어 세계관 테스트\n──────────────────\n올가님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n파야님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n러스티님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김슈아님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n연초이님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n국밥이님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n스가와라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n가원님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n바소님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n라이토님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n호미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n천데님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n이해야님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n바동님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n스마님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n피용님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n반죠 류우가님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n여름님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n회색나비님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n망교님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n만과님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n로시님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n이아님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n르페님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다.\n\n헐개좋아\n보석 반짝반짝 독\n개좋아\n",
  "🐠 인어 세계관 테스트\n──────────────────\n우즈이 텐겐님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n쥬시님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n이동식님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n카랄트 웨들린님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n묵연님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n네띠님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n우주님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n미루님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n쫨뜴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n신유진님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n네아르님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n카오란님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n하랑님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n또롱님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n랏사님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n즐미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n진님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n"
]