[
  "🐨 인어 세계관 테스트\n──────────────────\n까까님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n물예님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n돈돼님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n프란츠님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다.\n",
  "🐭 인어 세계관 테스트\n──────────────────\n카게야마 토비오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n세룰리안님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n\n닮았다\n",
  "🐔 인어 세계관 테스트\n──────────────────\n우연우님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n\n지금부터 우연우가 노래를 불러보겠습니다\n",
  "🐦 인어 세계관 테스트\n──────────────────\n달찌님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n해파리님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n카린님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n이무배님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n리바이 님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n모코님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n아키님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n경사님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n로건님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\nPN0님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n\n아파트 욕조면 인간한테 갇혀 사는 것 같은데 사람을 홀릴 수 있잖아 내가 원했던 거 아님?",
  "🐩 인어 세계관 테스트\n──────────────────\n훗코님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n이루리님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n에칸님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n서예님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n연서정님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n랙카님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다",
  "🐡 인어 세계관 테스트\n──────────────────\n구찬님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n😡😡😡😡😡\n",
  "🐝 인어 세계관 테스트\n──────────────────\n요쿠님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n나에님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n하이빌님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n흑랑님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n헤냥님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이치님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n라비님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n연시호님은 심해에서 살고있는 인어입니다.\n청색 비늘과 깨끗한 지느러미를 가진 인어이며\n비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n스칼렛님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n한아현님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n민귡님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n마카롱님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n고백구님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n펠릭스님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n노비님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n주녁이그릴거니까주녁이님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n고휜님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n우주님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n얼음님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n미키땅님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n지지님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n이거뭐야\n",
  "🐫 인어 세계관 테스트\n──────────────────\n라니아님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n시아님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n판다님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n에메트셀크님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n지원님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n엔틸스워드님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n이동식님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n이라님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n산랑님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n샤피1127님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n버섯마녀님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n백산님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n혜쏘님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n폰님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n한아님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n관님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "빠 뭐 빠  뭔데\n🐥 인어 세계관 테스트\n──────────────────\n모세님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n이재환님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n배영채님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n마리안느님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n화미님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n호로비    님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 ...\n\n인어 호롭이 채고다 더내놔\n",
  "🐣 인어 세계관 테스트\n──────────────────\n유성님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n헤스님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n이솝 칼님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n챥열님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n남희신님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n오르쿠스님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이규혁님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n초화님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n핫쨩님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n쵸우님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n정택운님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n겸님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n로랑트님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n\n어엌 \n",
  "🐻 인어 세계관 테스트\n──────────────────\n님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n메구로님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n닉시온님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n에코님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n청영님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n솜미미님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n신야님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "안그래도\n다음주 부터 투어 뜀.\n건드리면 다 독 쏠거임.\n내 폐관수련 방해말라.\n\n🐡 인어 세계관 테스트\n──────────────────\nAromy님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n태용님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n스님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n판다님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n아둠님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n설란님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n푸찌님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n찐나찌용님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n서리님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n미나미도령.님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n지성님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n'님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n고죠 사토루님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n연청님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n선영님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서유한님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n파이님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서화님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n남망기님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n이것도 나름 괜찮게? 나왔?\n",
  "🐔 인어 세계관 테스트\n──────────────────\n페르님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n클라우스님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n머슴님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n시아스님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n헤이셀님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n찬라한님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n땡님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n서빵님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n해리님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\nㄴ해리 능력 무슨 일...",
  "🐎 인어 세계관 테스트\n──────────────────\n오피오님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "힐--러\n🐣 인어 세계관 테스트\n──────────────────\n넬님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\nMY: R님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n우형우님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n하나님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n파랑잉님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n나쯔메님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n푸밀님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n김해일님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n보냐님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n하나유키님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "오호 \n\n🐧 인어 세계관 테스트\n──────────────────\n아키라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n피오레 비앙키 님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김말국님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n타치바나 아이리님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n누차🌻님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n서브님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n엘리아 L. 메이너드님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n방그읏님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n호불참님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n갓생녀님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n지세님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n미정씨님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n데스티노 틴토님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n오윤님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n콩비닝님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n뫄우님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n아리아님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n공주님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n세이즈님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n글렌 세레노 멜포메네님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가지고 있습니다\n",
  "🐟 인어 세계관 테스트\n──────────────────\n에리님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n엘렌 위컴님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n\n와 멋있어!",
  "🐽 인어 세계관 테스트\n──────────────────\n원하명 님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n우리엘 니세포르님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다.\n",
  "🐧 인어 세계관 테스트\n──────────────────\n여름님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n류화님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n미블님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n냐묭님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n노기린님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n이진예님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n주원님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n람다님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n레니님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n이랑님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n서현님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽...\n\n죽.....무서워...박정우가 잡아가뒀나??😊",
  "🐤 인어 세계관 테스트\n──────────────────\n최연준님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 인어와 관계를 맺은 사람은 불로장생하는 능력을 가졌습...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n봉비님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n토레타님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n얭맬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n아멜리아님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n대가리깨기님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n뺭님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n아난타님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n미토님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n한야님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n:(?)님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n민초문어님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n여련님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐦 인어 세계관 테스트\n──────────────────\n롸이님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n야생조류노동조합님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n제제님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다....\n",
  "&amp;🐔 인어 세계관 테스트\n──────────────────\n범무구님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n피에르님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n아카님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. 오 ㅠ\n",
  "🐒 인어 세계관 테스트\n──────────────────\n아이젠 소스케님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n미네님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n이이다님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n치오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n리베랄리스님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n루이스토커님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n에스프레소님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n시월님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n뽀기님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n자오윈란님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐥 인어 세계관 테스트\n────────────────\n리쿠님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n셀프님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n카인님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n박소율님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n금규헌님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n청설님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n샐린님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n유랑님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n제프리 M. 다우언님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n덗개님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n리블루즈님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n\n청색???나 윈트 인어떡밥 그렸을 때 청색이었어 이열 통했음~\n",
  "🐻 인어 세계관 테스트\n──────────────────\n라냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n유자님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "이이렌: 아파트 욕조안에서 살고있음. 빛나는 금색 비늘 지느러미. 노래로 사람을 죽이는 능력.\n\n고대찬: 투어장에서 살고있음. 검은 금붕어 인어. 독을 퍼트리는 능력.\n\n리라: 서해안에서 살고 있음. 청색 비늘과 깨끗한 지느러미. 눈물로 진주를 만드는 능력.\n-\n맘에 들어서 나중에 연성메모 겸..."
]