[
  "근데 캇데쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캇데쿠랑 선택하라하면 나는 캇데쿠",
  "하........ 분명 내일 보쟸는데 조의신이 부활동 쉬어버리는 바람에 힝구하는 준열이........... 볼 수 있는 걸까.......? 우리 와기용 조의신 관련으로 의기소침해하는 모습 보고싶다했던 것들 나름 다 작중에서 상상 이상의 모습으로 보긴 했는데 이것도....? 희망이 점점 커지고 있다.....",
  "김정우를 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 버블 안온다고 광광울고 괴로워 하지 않아도 댐. 앨범이랑 굿즈에 쓰던 돈도 자연스럽게 절약되고 고작 김정우 제한으로 내 삶이 더 여유로워진 걸 느끼니까 이거랑 김정우 선택하라고 하면 나는 김정우.",
  "근데 파판14 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판14랑 선택하라하면 나는 파판14",
  "근데 박우진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 박우진 선택하라하면 나는 박우진",
  "근데 롤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 롤이랑 선택하라하면 나는 롤",
  "근데 김남준 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 눈도 덜 피로하고 나랑 결혼 안해준다고 슬퍼하지 않아도 댐. 앨범 굿즈에 쓰던 돈도 자연스럽게 아껴지고 고작 김남준 제한으로 내 삶이 약간 여유로워진 걸 느끼니까 지금이랑 김남준 선택하라고 하면 나는 김남준",
  "근데 앙서타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙서타랑 선택하라하면 나는 지금이요 탈앙할래요",
  "근데 스타리라 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 스타리라랑 선택하라고 하면 나는 스타리라",
  "근데 웅깅이 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 웅깅이랑 선택하라하면 나는 웅깅이",
  "차분하고, 상상 이상으로 말 잘 듣는 고양이.",
  "생각을 해봤죠. 덕질을 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 밥도 제대로 먹고. 회사에서도 일이 손에 잘 잡히고 한번 해보니까 건강에 너무 좋아서 지금이랑 성근팍이랑 선택하라고 한다면 당연히 나는 성근팍! ",
  "황싸부님 내 상상 이상으로 귀여우신듰\n#황프 ",
  "근데 빵밀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빵밀이랑 선택하라하면 나는 빵밀",
  "22. 잠이 정말정말 상상 이상으로 많아!\n최소 수면시간을 지키고, 최대로는 하루종일도 잘 수 있어! 잠은 사랑..그 자체 아닐까😊\n근데 이상하게 새로운 곳에서는 잠 잘 못자..",
  "@sadylion 어후... 상상이상으로 앳되던 시절입니다. ........",
  "근데 파판14 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 설멜 끊으면 진짜 과몰입도 줄고 오열하는 일도 줄고 욕도 줄어고 시간도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 설멜이랑 선택하라하면 나는 설멜",
  "내는 니가 좋다. 그 상상이상으로.",
  "근데 국힙 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 국힙이랑 선택하라하면 나는 국힙",
  "s펜 걍 와콤펜이랑 비슷한데 애플펜슬이 상상이상으로 구렸어가지고 더 좋게 느껴지는 듯 ㅋ.ㅋ",
  "근데 토모히마 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 토모히마랑 선택하라하면 나는 토모히마",
  "근데 고스트나인 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고스트나인이랑 선택하라하면 나는  고스트나인",
  "근데 황철범 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황철범이랑 선택하라하면 나는 황철범",
  "가좍들아 나한테 캐 분별 대결 청하지마라,\n상상이상의 빡추다",
  "존폴 지들이 다 해먹어서 A로 캐해했다가도 B는...? 이러면 그것도 꽤나 신빈성 있음 C도 가능성 있지 않나? 이러면 또 설득 당함 서로가 서로에게 돌아버린 미친놈들이라 상상 이상의 캐해 다 가능 존맛~~~",
  "그냥 나이 드신 분들이 흔히 하는 그건 줄 알았는데.. 상상 이상이라니..",
  "근데 트위터 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "@C4MEL0P4RD4L1S ㅋㅋㅋㅋ큐ㅜㅜㅜㅜ 들꽃이라니 뭔가 잔잔하고 평화로워서 좋네요... 서툴긴 해도 (상상이상으로) 노력할줄아는 사람들이니 잘 해내겠거니... 싶어요 흐린 미소",
  "근데 원신 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 실친이랑 놀기도 하고 다른 게임들도 해보고 시험공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원신이랑 선택하라하면 나는 원신\n\n실트에 있길래 해봣어요",
  "근데 헌헌 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 장르 도전할 수도 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 헌헌",
  "임출육 보이콧하는 비혼여자가 몰입하기에는 역시 무리지요 네 예상은 했지만 상상 이상으로 무리네요",
  "\"현재 #인도 의 #코로나19 상황은 상상 이상으로 심각합니다\" #국경없는의사회 는 초대형 임시 텐트 병원에서 코로나19 #의료지원 을 하고 있습니다. 매일 대규모의 #확진자 가 발생하기 때문에 상황이 매우 어렵습니다. 자세한 상황을 전합니다. ",
  "근데 이리노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이리노랑 선택하라하면 나는 이리노",
  "근데 뱀파 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱀파랑 선택하라하면 나는 뱀파",
  "근데 오토메겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오토메겜이랄 선택하라 하면 나는 오토메겜",
  "@ddochi1912 그러게요 상상 이상이에요..",
  "@norealityfriend 그쵸..\n..\n상상이상으로너무귀여운",
  "감독님! 저는 시시도씨의 파트너를 했던 2주간 상상 이상의 특훈을 봐왔습니다! 저도 부탁드립니다!",
  "근데 영원회귀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영원회귀랑 선택하라하면 나는 지금이죠",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 님캐 주세요",
  "근데 오모리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오모리랑 선택하라하면 나는 오모리",
  "시로카네, 노래 취향이 꽤나.. 상상 이상이네.",
  "@now_freehug @SHINee 1시간 40분 내내 아래 사진의 밍스트 표정으로 방송을 봤어요&gt;&lt; 상상 이상의 케미와 상상 이상의 재미가 가득했던 시간💜 이제 저의 달력엔 7월 9일뿐이에요...ㅎㅎㅎㅎ 그만큼 너무너무 즐거운 시간이었답니다! 프리허그에서 민호를 또 만나는 날 기다릴게요🥳 ",
  "님 상상 이상으로 위무선 얘기 많이 하고 계셧네요",
  "코디도 존나 재능있다 어쩜 저렇게 상상이상으로 거지같은 의상을 찾아서 입히냐",
  "케듀...하트동공 잘어울리고 정말 ... 캐삭하고싶다 (아닙니다 님들 상상 이상으로 전 자캐오타쿠입니다.",
  "근데 캇쨩이랑 헤어지면 진짜 체력남고 돈남아서 상상이상으로 많은것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 헤어져보니까 저한테 지장없다고 가정했을 때 지금이랑 캇쨩이랑 선택하라고 하면 저는 캇쨩.",
  "근데 고죠나나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고죠나나랑 선택하라하면 나는 고죠나나",
  "근데 섭광 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섭광이랑 선택하라하면 나는 섭광",
  "근데 이불로 집만들기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이불로 집만들기 선택하라하면 나는 이불집",
  "근데 프문장르 접으면 진짜 상상 이상으로 많은 것이 달라져요 우선 무엇이든 정신적으로 평화롭고 아침에 일어날 때부터가 다음 햄팡 굿즈 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 프문장르 제한으로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 프문장르 선택하라고 하면 나는 프문장르",
  "슈아는 데뷔초나 지금이나 똑같이 생겼구나… 라고 생각했는데 오랜만에 데뷔초때 사진 보니까 상상 이상으로 더더더더 아기였어서 귀여움(;´༎ຶٹ༎ຶ`) ",
  "슈바루 겜하는거도 재밌어서 보게되는데 얘도 상상이상의 음량이라 가끔",
  "근데 민윤기 끊으면 민윤기랑 결혼하는 상상하며 못 한다고 좌절도 안하고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 일상생활에 지장없다고 가정했을때 지금이랑 민윤기랑 선택하라하면 나는 민윤기",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 사이버가족들",
  "@EqVwr 사실 2차계라 님이 팔로해도 흥미롭진 않겠지만 10년지기의 은밀한 모습?! 그딴건 좀 흥미로울지도 모를 그런 계정\n대충 상상 이상 그 모든것을 보여드립니다 계정",
  "@minsrulife 바디만요?? 렌즈 상상이상으로 좀 구림...",
  "@alswjd89222 안녕하세여 32세 174/62 서울사는 직딩이에용\n연락주세용 성욕은 상상이상이에여 ㅋㅋ 후회없으실꺼에용!",
  "근데 자컾 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자컾이랑 선택하라하면 나는 자컾",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질중에 선택하라하면 나는 오타쿠질",
  "@Sleep_Leaf_ 조용히 하라는 프레 말 듣고 입 뽁 닫지만,,, 소고소곤 다시 대단해--애-- 거려요,,, ㅋㅌㅋㅋ ㅇㄴ 놀라는 요소가 ( 갑툭튀&lt;&lt;&lt;티오가 놀라서 알밤먹임 ) 인 거 너무 웃기고 긔엽다,,,, 티오는 손 한 번 바라보다 알바생 쳐다봐요,,, 티오 손 생각보다 상상 이상으로 매운데,,, ,,, (기절)",
  "@qqqqq_qk ",
  "근데 캐슬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캐슬이랑 선택하라하면 나는 캐슬",
  "맞아요 쟤네가 서치를 하니까 그걸 봤을 수도 있을 듯요....아니 진짜 영정사진이랑 야동 어쩌고 미친거 아니에요?? 그 얘긴 처음 듣는데 ㅅㅂ 상상 이상의 싸패네요 걔한텐 ㅂㄱ가 …\n\n다음은 질문 상자에 \n\n ",
  "근데 롭톰 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 롭톰이랑 선택하라하면 한 날개의 관리자가 자리를 비우면 안되는겁니다",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 너 고르지.",
  "제가 주중의 아모로트에 갔을 때 주말 철거전 공지 보고 예상은 했는데 상상이상이었고 에메트셀크 가만안둬 절대로 민중사무국에 고소해야만",
  "근데 김성귺 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김성귺랑 선택하라하면 나는 김성귺",
  "근데 탬태 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탬탬이랑 선택하라하면 나는 탬탬",
  "진짜 상상 이상으로 많음 인외나 ㄱ그런 거도",
  "뭐지\n술 안먹는데 체력도 없고 돈도 없어\n상상이상으로 많은 것을 못해 ",
  "근데 유⌙l⌿⍀⌡유 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 유⌙l⌿⍀⌡유이랑 선택하라고 하면 나는 유⌙l⌿⍀⌡유",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이 선택하라하면 나는 게임",
  "근데 밀가루 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 살 저절로 빠지고 아침에 일어날 때부터가 다름 빵 면 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 밀가루 제한으로 내 피부랑 장이 건강해진 걸 느끼니까 지금이랑 밀가루 선택하라고 하면 나는 밀가루",
  "뭔가 상상 이상이여써냥 ",
  "근데 뷔진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뷔진이랑 선택하라하면 뷔진",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 레식",
  "@근데 성덕 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우랑 선택하라하면 나는 성덕\n\n네 저두요",
  "날씨도 좋은데 미쳤는지 씨엘과 선좀지를 크오해보려다 씨엘 배경 다설츄는 인류가 무기로 벼려보려다 뜻밖에 얘들이 상상 이상의 미친놈들인 바람에(...) 미친 형태로 굴러가서 아ㅅㅂ 빠이요 하고 손을 놔 버린 것 같다",
  "선물해줬는데 그때 난 뭘 줬더라. 기억나지도 않아 헛웃음을 삼키며 앨범을 열어보는 오사무 그리고 상상 이상으로 자기가 나쁜 사람이었음을 깨달아 어 나 이 정도로...드림주한테 무심했었나? 언제 찍었는지 모르겠는 사진들이 대부분인데다가 거의 대부분이 카메라를 보지도 않고 있는 제 사진",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고\n그래서 섭종나고 다 하는 중이잖아요 갑자기 별안간 우는 여성",
  "@picaraicobu 맞아요…좀 더 아가에서 으른미 낭낭한 청년이 되는 모습이 너무 짜릿하고 이뻐요ㅠㅜ 여러모로 갖춰진 사제 모습은 상상 이상으로 멋질 것 같아서 늘 짜릿하네요!!비다님 이쁜 연성으로 새삼 다시 자각하고 갑니다😆😆❤️❤️",
  "근데 아삼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아삼이랑 선택하라하면 나는 아삼",
  "근데 bl 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 bl랑 선택하라하면 나는 bl",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "@day_60k wow.....제가 진짜....더위에..상상 이상으로 취약해서...와우....구럼 못가겠네요...ㅠ...\n알려주셔서 감사해요..ㅠ.....",
  "근데 메이플 끊으면 진짜 체력남고 시간남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플🍁",
  "근데 전오수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 전오수랑 선택하라하면 나는 전오수",
  "근데 커뮤를 끊으면 진짜 상상 이상으로 많은 것이 달라져요 잠을 많이 자니까 피부도 좋아지고 공부를 하니까 성적도 오르고 12시 정각을 맞이할 때부터가 다름 오프레 이런 곳에 쓰던 시간도 자연스럽게 아껴지고 고작 탈커로 내 삶이 건강해진 걸 느끼니까 탈커랑 커뮤 선택하라고 하면 나는 커뮤",
  "근데 빛둠전 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빛둠전랑 선택하라하면 나는 빛둠전",
  "와 진짜 정신 혼미해진다 다들 너무 제 상상 이상이세요 너무 웃겨",
  "근데 른낌 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 른낌이랑 선택하라하면 나는 른낌",
  "빛메기가 상상이상으로 호구였음",
  "@kangmunch 상상이상으로더러워..",
  "도장 커미션\n상상이상으로 귀여움\n무슨일이야",
  "근데 왕가남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕가남이랑 선택하라하면 나는 왕가남",
  "근데 해준백기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해준백기랑 선택하라하면 나는 해준백기",
  "근데 원신 끊으면 체력남고 시간남아서 상상이상으로 많은것을 할수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미도 도전해볼수 있고 한번 해보니까 건강에 지장 없을때 지금이랑 원신 선택하라하면 나는 원신",
  "상상 이상으로 큰데..? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ",
  "ㅇㄴ 진짜 상상이상의 즌원",
  "근데 케이팝 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 태국드라마 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 태국드라마랑 선택하라하면 나는 태국드라마",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고\n그래서 저는 지금 현재 자커홍에서 홍보지를 둘러보고 있는",
  "근데 영하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영하랑 선택하라하면 나는 영하",
  "@shotabugg ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n왜.\n내가 상상이상의 개씹덕이라. 놀랏니?.",
  "샄레성우분 상상이상으로 멀끔하게 생기셔서 깜짝놀램",
  "근데 얀데레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 얀데레랑 선택하라하면 나는 얀데레",
  "근데 곰영 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 곰영이랑 선택하라하면 나는 곰영",
  "@_WHO_U_KNOW_ ㅋㅋ제엔장 홍삼보약사다주면 저 아직 팔팔합니다… 안 늙었습니다 ㅡㅡ^ 이쥐랄할 문장입니다ㅋ 사다줄때마다 당장 문장이 밥사주러 데려감 제희도 함께해서 못내림요 삐용 ㅋ ,, 사실 비아도 상상이상의 광인인데 첨부터 그걸 알리가 없죠.. 뭔가 챙겨주니 괜히 고맙구ㅋㅋ…",
  "근데 시가데쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시가데쿠랑 선택하라하면 나는 시가데쿠",
  "아니 근데 아니 우영이 머리 너무....너무다...기대이상...상상이상...딱 바라던 덮머스타일.....운다ㅠㅠㅠ",
  "실트 이게 뭔가 했네\n\n근데 이승윤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이승윤이랑 선택하라하면 신곡 16일 남았 ",
  "근데 오버워치 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 화도 안나고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오버워치랑 선택하라하면 나는 오버워치",
  "상상 이상, 기대 이상, 진짜 어느 쪽으로든 대단한 로그인 스토리다ㅠ\n사랑 이야기 좋아하는 너네의 사랑 얘기 들을 때마다 제정신을 못 차리겠어\n니시노 마호쯔까이 얘들아 사랑한다ㅠ((통곡",
  "근데 약영 휴재하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 그때랑 지금이랑 선택하라하면 나는 지금",
  "어엿한 한 마리의 여우로 인정 받은 것을 축하하기 위해서 마을 여우들이 준비한 선물은 여우귀와 여우꼬리였다. 잠시 정신이 나가서 착용해보긴 했지만, 역시 상상 이상으로 어울리지 않았다. 정신차리자! 자꾸 이렇게 여우들에게 휘둘려선 안돼!",
  "@cherry1112_2335 한국의 여름과 겨울은.. 정말 상상 이상이었습니다..◉_◉ 6월부터 이렇게 더워버린다면.. 저 귀국때 통구이 예약합니다☀",
  "근데 트위터 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 디포디제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디포디제랑 선택하라하면 나는 디포디제",
  "근데 겁페 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 겁페랑 선택하라하면 나는 겁페",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 국장신청",
  "솔직히 말하면 들어오기 직전까지도 안 믿었거든. 가상현실을 구현해봤자 게임에서 지원하는 정도일거라 생각했는데, 상상 이상이어서 얼마나 놀랬는지 몰라.",
  "레벨 5의 츤데레는 상상이상으로 강하네요~...",
  "진짜 상상이상의 시스루구만 ",
  "밀님 탐라에 계시니까 여쭙는건디 ㅍr핑캔ㄷ1 공 끝까지 이지경인가요... 상상 이상의 공주공이라서 튕겨져나가기 직전이에요",
  "나 밀가루 끊은적 있는데\n상상이상으로 사람 성격이 이상해짐\n나 그때 친구가 초콜릿 한입 안 줘서 운적있음 시발 ",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 세포신곡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세포신곡이랑 선택하라하면 나는 세포신곡..",
  "근데 목룡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 목룡이랑 선택하라하면 나는 목룡",
  "근데 고수 보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 진짜 삶의 질이 향상됨 ;;",
  "근데 장대혅 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 장대혅 선택하라하면 나는 장대혅",
  "트친들.. 좀... 머랄까... 오프하면 상상 이상으로 머글처럼 생기셔서..... 아 저렇게 멀쩡한(?)사람이 나랑 김독자 희롱하는 주접트를 하루에도 열댓번씩 써대는구나. 인생 혼자가 아니라 너무 든든해지고 훈훈해",
  "진심 상상이상으로 순수해서 이바녀 존나당황할거같음\n학교다닐때 잠많고 귀여운여자애들처럼 키크고 깡마르고 회장 옆에 있을 땐 존나 논란의 중심일것같았는데 회장이랑 잠깐 조례때 같이 있다 비서실 들어오면 후와후와 미소녀돼서 이바녀한테 건물 중앙난방이라 춥죠...건물이 옛날건물이래요..",
  "근데 로오히 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 로오히",
  "근데 사무라이 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사무라이랑 선택하라하면 나는 사무라이",
  "근데 커피 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커피랑 선택하라하면 나는 커피",
  "근데씹덕질끊으면진짜체력남고시간남아서상상이상으로많은것을할수있게되더라구요낯빛도밝아지고여행도가고여러가지음식들도도전해볼수있고한번해보니까건강에지장없다고가정했을때지금이랑갓반인이랑선택하라하면나는갓반인\n당연함\n그치만오타쿠는하늘이점지해주는거라내가어쩔방도가x",
  "아낰ㅋㅋㅋㅋㅋ 안리피 졸라 상상 이상의 또라잌ㅋㅋㅋㅋㅋㅋ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "?\n뭔일\n아울하우스뭔데상상이상으로다크해보임?",
  "트럼프시리즈 최신작으로 올 수록 감탄하는 부분중에 하나는 상상 이상으로 젠더나 인종차별문제에 대한 부분의 표현이 많이 달라졌다는거임.",
  "와 진짜 재밋네요 앤오님 상상이상의 눈새이신가요...? 죄송합니다... 너무 신기해서... ",
  "이 옷 상상이상으로 카미사마 같음 ",
  "처음부터 떨어져버릴 거라고, 꽤 기대했는데 말이야. 사건의 진상은 상상 이상이고, 그런 채로 끝까지 남아버렸네. 머리가 아파.",
  "근데 아르케아 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아르케아랑 선택하라하면 나는 아르케아",
  "근데 한슈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 한슈랑 선택하라하면 나는 한슈",
  "근데 웹소 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 웹소랑 선택하라하면 나는 웹소",
  "근데 술 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술.",
  "깨달앗다\n나\n귀멸관계성에 내상상이상으로진심이라\n뇌절논문 쓸수있다..\n멘션 받은 관계성들\n다 쩌는것들인데. .\n얘기하다 밤샌다. . .\n이게 다 악어때문이다 악어가너무천재여서 시댕..\n하루 건너 하루..뇌절할게요..^~^",
  "어어 왠지 cp글 같은데 그럴 의도는 업엇음\n여튼 어린아마기린네.. 도시에서 가져온 문물로부터 아주 간단한 영어단어 정도는 깨우친 상태로 도시 갔을 듯\n근데 가보니까 영어가 상상이상으로 너무 자주 쓰이고있는거.. 바깥에서 잠깐 놀러왔을 때랑 거기서 머무를 때랑 차이가 큰 거지",
  "근데 츄츄 안 좋아하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 츄츄랑 선택하라하면 나는 타마데 치유",
  "밀가루 끊으면 상상 이상으로 인성이 더러워짐...\n밀가루 끊으면 상상 이성으로 인생이 좆같아짐... ",
  "리페일은 도대체 못 쓰는 게 무엇일까... 구작 파다보면 상상이상으로 다양하고 폭넓게 쓰셔서 특히나 수가... 한 결이 있으면서 너무 다 다양해서 좋아 진심 악한수 순수한수 공주수가 다 존재하는 리페일수 리페일 세계관 최고",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라 하면 나는 게임",
  "@ldBbeeNM_ ㅜㅜ아웅 너무 좋다 행복지수 충전중^^.!! 진짜 홍은하 체력 완전 그지인데... 진짜 상상이상으로 그지인데.. 안버리고 어쩌고저쩌고 놀아주다니 주혁아 고맙다!!!! 역시 아무래도 맨날 고통스러워하는 은하가 보이지만요...^_^",
  "님들이우리바람이를상상이상으로좋아하길래또대려솜 ",
  "근데 양훈 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 양훈이랑 선택하라하면 나는 양훈",
  "근데 뱅드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "@flower__nearby 그것도 본인의 눈앞에서 츄야를 잃게 된다면 제 역할을 수행해내지 못한 데에 대한 절망감은 상상 이상이지 않을까()\n단순히 본인을 믿고 있기 때문이 아니라\n츄야의 '목숨'이니까\n츄야를 확실하게 구해낼 방법만큼은 항상 염두에 두고 있는 다자이가 좋아요.,",
  "맞춰주는 타입이라는 점에서... 이 둘의 관계성이 매우 기대가 됨...(!!!) 그리고 맞춰는주되 본인 쪼대로 맞춰주는 제민이 스타일 때문에 막구가 좀 당황하는 것도 개웃김 늘상 상상이상의 그 남자... (ㄴㅇㄱ) 이막구의 아주 정규적인 마인드에서 늘 벗어남",
  "근데 해포 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 된다더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해포랑 선택하라하면 나는 해포",
  "에전에 야간 근무 할 때는 손님이 잘 안 오니까\n밖에서 잘 안 보이는 자리에 서서 운동하고 그랬었는데(잠 깨려고+디비진 체력)\n그렇지만 야간 근무는 상상이상으로 빠르게 사람의 건강을 조집니다\n지금 매장은 문이 두 개일 정도로 탁 트여서...\n원고를 쓰는 뇌운동 만이 살 길..",
  "와진짜?..상상이상으로아기였네 ",
  "아기 고양이들 상상 이상으로 시비충임... 진짜 산만함... 잘 때말고는 1초도 가만히 있질 않음... 사랑스러워서 눈물만 나",
  "미드 르블랑 상상 이상으로 재밌어서 좀 두근거림..\n근데 오늘 렉이 너무 심해서.. 안그래도 못하는거 더 못해서 넘 슬펐다능..",
  "@flzbfptmxm_raet 집안이 식물쪽이다 보니 큰 온실같은 게 많아서 거기나 돌자고 할 거 같기는 한데 집 주변이라면 같이 나갈거같아요!! 흐앙 그래도 갑좍 상상이상의 퀄리티였던걸요 (맨날 sd나 단색흑백로그만 팠던. 사람...)",
  "진짜 상상이상이야",
  "근데 에린에서 나가면 진짜 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 우중충해지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장이 가 에린은 인생인데 어떻게 나가",
  "정환이ㅠㅠㅠ선물 써줘서 고마워요😢💙\n정환이한테 어울릴거 같아서 골랐는데 상상이상으로 잘 어울리네🌼 행복해요🥰\n앞으로도 계속 응원할께!! 알라뷰❣️\n\n#SOJUNGHWAN #소정환\n@_050218 @_PerfectStorm__ @lazybear5218 ",
  "눈으로 직접 보니까 상상 이상으로 무섭다.",
  "우리 언니말로는 엄마가 니 통장으로 그 돈 대신 쓸거라고 했더니 내가 아니 나는 언니가 하라는대로 한건데 왜 내 돈으로 해 라고 울고불고 말대꾸 했다는데 ㅈㄴ 나같은 딸 절대 나오지 마세요 알겟나요 순하고 일반적인 상식이 통하는 딸 나와주세요 내 어릴적은 상상이상이다 언제나 휴",
  "뒷배경을 깔아 보자면 둘은 디엣 관계여야 함 같은 과 오티에서 처음 만나고 난 뒤로 눈 맞고 배 맞대다가 계약서까지 홀라당 써 버린 케이스 문제는 시간이 지날수록 이재혅이 지쳐가고 있었다는 거임 왜냐하면 김영훉 집착이 상상 이상으로 심했으니까",
  "근데 비원진 좋아하기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 지금이랑 비원진 좋아할 때랑 선택하라하면 나는 비원진♡",
  "근데 왕웃 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕웃이랑 선택하라하면 나는 왕웃",
  "신티크는 꼭 매장에서 써보고 구입을 권장하는데 20인치 넘어가는건 상상이상으로 크기가 큼(이게 화면의 인치수에 더해서 양옆의 공간이 추가로 붙기 때문에)... 별도로 공간이 넉넉한 책상을 구입하지 않으면 낭패 볼 확률이 큼...서브모니터 놓을것도 생각하면 더 넉넉하게 봐야하구",
  "근데 코코미사 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코코미사랑 선택하라하면 나는 코코미사 트훔",
  "근데 괴물 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 괴타쿠랑 선택하라하면 나는 괴물",
  "근데 일반인 끊으면 진짜 볼거많고  즐길것도 많아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 장르들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 일반인이랑 선택하라하면 나는 일반인",
  "정말 상상 이상이시네요. 당신. 제가 왜 여기로 왔는지는 아시죠?",
  "비계팅좀시켜줄사람\n공계여도됨\n뭐든수용하는 씹타쿠고\n일단 말부터 놓고 맞팔하길 요망함\n대화할때 다소 저급한드립 자주침\n전단지좀돌려줘\n\n상상이상으로저급한드립잘침\n췡럼상잘냄\n그.천임\n웃긴놈임\n@goosal_craft",
  "@bugdr111 귀신 얘기를 허구헌날 너무 많이 하면 진짜로 꼬여들어서 괜히 안좋은 일 생길 수 있으니 적당히만 즐기라구 했어요..ㅋㅋㅋ 어떤 류의 귀신이든 산사람한테 관심갖는 거 좋을 거 하나 없댔어요..\n음 그 외에 생각나는 건 반려동물 얘기도 있는데 주인과 친한 반려동물들은 우리 상상 이상으로",
  "근데 귀칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 귀칼이랑 선택하라하면 나는 귀칼",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\n나는 널 선택해",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림",
  "근데 공부 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 공부를 내가하고싶어서하냐고시발",
  "태민이 끊으면 진짜 상상 이상으로 많은 것이 달라져요 갓생도 살아지고 운동도 하게되고 아침에 일어날 때부터가 다름 굿즈 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 내가 건강해진 걸 …\n\n다음은 질문 상자에 ",
  "한번씩 상상이상으러 귀여운짓할때마다 죽고싶어ㅜㅜ",
  "근데 원피스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원피스랑 선택하라하면 나는 원피스",
  "근데 야구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 야구이랑 선택하라하면 나는 야구",
  "도미니크 성우 분이 보석국 다이아몬드~ 코쵸 카나에 성우라 나긋나긋톤으로 머리에 박혀서 제일 상상이안가는데\n성우들 톤 바뀌는거 진짜 상상이상으로 신기한경우많아서\n기대 중ㅋㅋㅋㅋ",
  "근데 좀비고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 덕질이랑 선택하라하면 나는 덕질",
  "우와\n진짜 상상이상으로 김오웰같아서 어이없네 ",
  "저도 이야기는 많이 들었는데 까보지는 않았네요.\n상상 이상의 것이 튀어나올 것 같아 무서워요. ",
  "근데 원신 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원신이랑 선택하라하면 원신",
  "@nu1235435 시작할때 시작은 평범하게 냉장고 털러 밤에 몰래 기숙사 빠져나와서 텅 빈 회사에 들어왔는데 이상하게 환상체들이 조용한거죠 거기에 이상함을 느끼기.. 그때 뒤에서 누가 어깨에 손을 탁 얹는데 자비에고!! 그렇게 어찌저찌 둘이 사실 복지팀이 클리포트를 상상 이상으로 제어할수있는걸 알게되고..",
  "모아놓고 보니까 마.쿤 상상 이상의 고정픽이라 놀람 ",
  "근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 가챠겜 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강이랑 돈에 지장없다고 가정했을때 지금이랑 가챠겜이랑 선택하라하면 나는 가챠겜",
  "근데 테니 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테니랑 선택하라하면 나는 테니",
  "@0hoec .....꼬옥 말씀해드릴게요\n그의 얼굴을 상상 이상으로 사랑하는 이 이응이가,",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 지금",
  "근데 가르크마크 선생님 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 선생이랑 선택하라하면 나는 선생",
  "근데 그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그오랑 선택하라하면 나는 그오",
  "@:근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "상상이상또라이네",
  "상상 이상으로 바쁠텐데 이동중에 이렇게 켜준 거 너무 고맙궁",
  "가수는 그 가수만의 아이덴티티를 확립하는 게 상상 이상으로 중요하니까... 노래만 냅다 잘할거면 노래 선생님 해야지 가수 말구...",
  "우효의 사회성 부족은... 상상 이상으로 심각했어.........",
  "근데 플섹 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 플섹이랑 선택하라하면 나는 플섹",
  "넌 왜 거기서 나와 함께 있는 느낌 아 맞다 너 진짜 말하는 컨셉도 상상 이상 참 좋은 아침 일찍 자고 내일 또 노랐심 아 그러고보니 이 부숴지고 가짜 영혼에 감싸여진 괴물 주인공에게 좋은 하루 보내세요 ㅎ 나 자신도 결국 41화에서 완전히 동화하게 될 것이다 #넌_으로시작하는_자동완성_글쓰기",
  "@himmmmyo 드라마 전개가 상상이상 ㅋㅋㅋㅋㅋㅋ",
  "근데 시리커 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시리커랑 선택하라하면 나는 시리커",
  "나 권수녕을 상상 이상으로 정말 사랑하나보ㅏ .... 미치겠음 ....",
  "저 사마귀씬 웃다가 눈물났어욬ㅋㅋㅋㅋㅋㅋ 상상이상으로 더 웃겼음ㅋㅋㅋㅋㅋㅋㅋ",
  "근데 드관 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드관이랑 선택하라면 나는 드관",
  "@uga_pak 생각보다.. 상상 이상으로 귀여워..",
  "의지할 수 있는 대상은 굉장히 큰 자산이다. 가족이 그런 대상이냐 아니냐는 상상 이상으로 중요한 지점이라는 생각이 든다",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 혈압도 낮아지고 자세도 좋아지고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 렣삼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 렣삼이랑 선택하라하면 나는 군신일체!",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 혁명.",
  "어제 미니츙이랑 그냥 츙 꺼낸뒤에 넣기 귀찮아서 노트북 옆에 데굴데굴 굴려놨는데, 귀엽다........... \n\n발라당 뒤집어져서 작은 발 이랑 꼬리 보이는게 상상이상으로 귀여워.",
  "우와아~. 할로윈 복장, 상상 이상으로 잘 어울리네, 유우타.",
  "상상이상으로 세게때려서웃김\n거기다 상상이상의 연타로 때리려고해서 더욱김",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐 선택함",
  "근데 제이시야 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 제이시야랑 선택하라하면 나는 제이시야\n@: 저는 장발시야 (호찜: 저기)\n저기",
  "ㅋ나 저거 교수님이 그냥 공짜로 주셨었는데 딱 한번 읽고 말았거든 쉬엣 상상이상으러 빻음 그냥 가루임",
  "별달바다 의상 (@RiRisomsom)\n에메트셀크 (@little_doll_go)\n영감솜 너무 섬세하고\n의상도 찰떡이에요 ㅜㅜㅜㅜ 옷 예구뜰때 아 이건 딱 영감옷이다! 했는데.. 상상이상으로.. 잘어울려서 너무 행복해요... ",
  "@NAMnamu_N ㄴㅇㄱㄴㅇㄱㄴㅇㄱㄴㅇㄱㄴㅇㄱㄴㅇㄱ\n아아니 여기 진짜..상상이상으로 모델링이 개쩐다구요 안휘 교쉉ㅅ교수님^....!!!!",
  "근디 피아노 상상이상의 깽판이라 계속집중할라하면 틀리고 ㅋ..ㅋ..  마이크나가고 페어막에 몬짓이욬ㅋㅋ 배우들이잘함머하냐고 😊.....",
  "근데 네하그랑 헤어지면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 헤어져보니까 건강에 지장없다고 가정했을때 지금이랑 네하그랑 선택하라하면 나는 네하그.",
  "너희는 위즈원에게 상상 이상의 존재야\nThanks for your limitless love 💞\n\n#OMyIZONE\n@official_izone",
  "근데 집없 끊으면 진짜 멘탈 남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 장르들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 집없이랑 선택하라하면 나는 집없",
  "근데 빠수니질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 수니질이랑 선택하라하면 나는 수니질",
  "카나우 오프레...\n일단 아역배우 때부터 시작해서 팬층 차곡차곡 모은 실력파배우다., 어쩐지 유한 인상에도 불구하고 악역만 맡아서 욕 많이 먹엇는데 이번에 맡은 카나우가 상상이상으로 불쌍하고 잘 연기해서 호평받음(..)\n본래 성격은 좀 호탕하고 잘 웃고 목소리 큰..? 카나우랑 많이 다름",
  "진짜 뒤집어봤다가 상상 이상으로 과감한 비주얼에 다시 덮음",
  "@newsvop 상상 이상으로 두껍네",
  "근데 두밧두 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 두밧두랑 선택하라하면 나는 두밧두",
  "저 부분 보이스 아직 안들어봤는데 상상 이상으로 달달한 목소리라 현기증 남",
  "와 일섭 돌계 상상이상으로 싸네",
  "아니근데 동혁이 내 상상이상으로 잘했어",
  "진짜! 매번 시간이 상상이상으로 빠르게 흐르는구만",
  "아 전원우김민규 조합이 진짜 상상이상으로 너무 웃기다",
  "근데 사네겐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사네겐이랑 선택하라하면 나는 사네겐",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는 커뮤",
  "톡톡이 홧병날라그래 도저히 민수만 보고 가기에는 병크가 상상이상들이셔",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 넘버링들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "내가 진짜 승혀니를 상상이상으로 사랑하긴 하나보다 어뜨캄 나 저 세줄로 30년을 살아갈 수 있어요",
  "근데 고죠른 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 음침하게 관음하던 게이들의 사랑을 그만 보다보니 낯빛도 밝아지고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 고죠른",
  "상상이상으로너무잘해준에스에프나인\n#에셒나인_너희가_판타지의_숨\n평생판타지만할것을맹세합니다\n@SF9official",
  "아미친\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌ\n내가쓴 썰 비계에서 다시 마주하기\n상상이상으로부끄럽고죽고싳음",
  "근데 역쟤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 역쟤랑 선택하라면 난 역젆쟤판",
  "옾챗 만든 게 하나 있어서 남기고 갈게요!\n근데 대답 짱 느림... 정말 상상이상으로 느릴 수 있어요...☆\n그래도 카톡 받으면 답장은 꼭 남긴답니다🥰\n제가 트위터에 없을때 여기로 오셔서 자유롭게 말 걸으셔도 돼요!\n\n",
  "상상 이상의 전개\n기대하고 있거든",
  "티저 기깔나게 줘라ㅋㅋ\n애들 얼굴이야 항상 잘하는 거고\n니네가 뭔가 일을 아주 잘해야 할 것이야\n상상 이상의 무엇가를 내놔야 한다는 말이여",
  "근데 자캐덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐덕질이랑 선택하라하면 나는 자캐덕질",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질이랑 선택하라하면 나는 오타쿠질",
  "@ggoma_09 상상 이상으로 거대해ㅜㅜㅋㅋㅋㅋㅋ 창고 같은 곳에 넣어둬야할거 같은데 보일러실 같이 잘 안쓰는 곳..! ㅋㅋㅋㅋㅋㅋㅋ",
  "근데 스키즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 스키즈",
  "근데 스메르 끊으면 진짜 정신 건강해지고 사상도 건강해져서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 스메르 선택하라고 하면 나는 스메르 ",
  "「물 속에 펼쳐진 세계는, 위에서 바라봤을 때와 다르게— 상상 이상으로 전혀 다른 공간.」",
  "현걸이가 예상한건 조수지가 좆되는 것 뿐이었는데 오진이 들어와서 인체실험 해대는거에 멘붕하는거 보면... 상상이상의 최악이 된것 같죠ㅠ 언젠가 터질 분노였으나 더 빠르고 절망적인 모양으로 와버린",
  "근데 도우엔무 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 도우엔무랑 선택하라하면 나는 도우엔무",
  "랍던은\n\n010은 섬세했고\n존은 파워풀했고\n거나는 진짜 성량이 너무ㅋㅋ 상상이상이었고\n바롱은 내 생각보다 훨씬 부드러웠음",
  "근데 국힙 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 국힙이랑 선택하라하면 나는 국힙",
  "근데 회사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 회사랑 선택하라하면 나는 로보토미",
  "참 쓰레기들이 상상이상이다..ㅠ\n고통스럽게 오래사시라!\n\n비슷한 처지에 계신분들은 적극적으로 신고하시길!\n빨리 음지에서 벗어나 양지로 나아가는\n유일한길!\n#용기\n\n성매매 2천회 강요, 목숨 빼앗은 '악마 동창' 재판행\n",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림... ",
  "근데 과제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 과제랑 선택하라하면 나는 지금",
  "ㅋㅋㅋㅋ아 이런 상상이상의 프로페셔널이었잖아요ㅋㅋㅋ",
  "하 .......\n상상이상의귀여움\n이렇게까지귀여울거라고 기대하지않앗는데\n너무귀엽다 ",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 천아공 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 천아공이랑 선택하라하면 나는 천아공",
  "연성: 공비형의 \"잠깐 거기 앉아봐.\" 의 파급력이 상상 이상이야.\n현수: 지금까지의 잘못한 행동이 머릿속을 빠르게 스쳐지나가...\n노을: 그리고 말하지 않았는데도 알아서 정좌하게 되지...",
  "근데 잰정 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잰정이랑 선택하라하면 나는 잰정",
  "오이카와\n배구하려고아르헨티나까지가서천재가아니여도자신의가능성을믿으며존나게노력해서결국최종보스까지간게나는너무눈물나고벅차오르고근데슬프고오이카와가배구를상상이상으로좋아하는구나싶고흑",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 안밝아지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 담배 끊으면 체력도 남고 돈도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요. 입맛도 돌아오고 담배 그, 얼마나 하는지 아시죠? 한 갑만 안 사도 거의 국밥 한 그릇. 금연해서 건강에 지장 없다고 가정했을 때 지금이랑 담배랑 선택하라고 하면 나는 당연히 담배.",
  "@pureseductionEE 아니 정말 처음엔 뭐지 고기인가 야채인가 했다가 상상이상의 간식이였음",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라 하면 나는 마이너",
  "상상 이상으로〜 어쩌고가 말버릇인듯",
  "셀카 진짜 상상이상으로 못찍을고같은데\n남들이 찍어주는건 맨날 인생샷나오고?\n배우하기전엔 걍,,, 일반인으로 대학나왓고 뭔가 뜬금없이 행정학과 아니면,,, 좀 개연성잇게 사회복지학과,,, 원래 관심받는거 별로 ㄱ생각없엇는데 길거리에서 캐스팅당하기",
  "근데 우지공고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우지공고랑 선택하라하면 나는 우지공고",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알러랑 선택하라하면 저는 님캐 선택함",
  "@Unagi_azure 내가 할말은 아니지만 잠좀자~!!🥺\n민폐라고 생각하지 말아요😠 싫어할 리가 없잖아\n장어의 상상 이상으로 정말정말 많이 도움이 된답니다🙄\n뭔가 마로에 답변을 할 수 있는 다른 기능이 있으면 좋을텐데 아쉬워요🥺\n잘자요☺️ 언제나 정말 고마워요! 예쁜 꿈 꿔요~",
  "카와니시 그래도 백조택 주전이면 상상 이상으로 실력있다는 건데 다른 주전들에 비해 묘사 거의 없어서 넘 아쉬움...,.",
  "근데 오븐작살 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오븐작살이랑 선택하라하면 나는 오븐작살",
  "@daDam_12 @IZONE1996 어머 ㅋㅋㅋ\n일단 난 상상 이상으로 작을거야",
  "근데 뱅드림 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "근데 황선오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황선오랑 선택하라하면 나는 널 선택해.",
  "@JUNGTW_LEO 미치겠닼ㅋㅋㅋㅋㅋㅋ시우민님일거라곤 생각도 못했는데!!! 역시 상상이상의 택운",
  "근데 왕샤오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕샤오를 선택하라하면 나는 왕샤오 ",
  "근데 백영 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 백영이랑 선택하라고 하면 나는 백영",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 다른 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 \n\n티알",
  "@daily_sugi 나 간잽아이돌 두달에한번씩바뀌는사람임.... 뭐가있던상상이상",
  "상상 이상으로 힘이 팽창 중이예여...완전 반칙 레벨이라구여.",
  "근데 프리챤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프리챤",
  "근데 술끊으면 진짜 체력남고 돈남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 술",
  "서란님 말씀대로 정말 경이롭습니다.... 게일 상상 이상의 자낮이라...; 지금 멀쩡한 몸으로 살아있는게 용함...",
  "근데 게임 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 케이팝도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 케이팝이랑 게임이랑 선택하라하면 나는 둘다",
  "이거 보니까 라디오에서 하영이 목소리 왜 못 알아들었는지 이제서야 알 것 같아요\n정말 상상이상으로 ",
  "연성러들 스페이스 듣는데 상상 이상으로 숭하네",
  "@근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "아진짜 폐하 상상이상으로 샤오지 오냐어냐 키워서 넘 웃김ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ귀여워ㅠㅠㅠㅋㅋㅋㅋㅋ",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 겟백 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 염나연이랑 선택하라 하면 나는 염나연",
  "이 말에 전적으로 동의인데 이 겜은 애초에 빛전이란 주인공을 원탑으로 보여주려는 흐름이라.. 홍련 전부터 해방운동 스토리가 과연 그 컨셉이랑 맞을까;; 아닐텐데 했는데 상상이상으로 더 아니었다는 것을...",
  "근데 아르고나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알고나랑 선택하라하면 나는 더블에이사이드 코노세카이와",
  "@possumreason 초등학생들도 그리 안할거같은디 진짜 머리가저리안돌아가네요 상상이상의 절망감 . 빡대가리들이랑 어울리려고 바뀌시려하는거같아 맘이 아픕니다..근데지능이높을수록 괴로운거같아요 필연적인거죠(위로가안되지만..",
  "근데 크로스드레싱 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 크로드레싱이랑 선택하라하면 나는 크로스드레싱",
  "근데 돟필른 그만하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 돟필른이랑 선택하라하면 나는 돟필른 ",
  "회사를 끊는게 체력도 남고 시간도 남고 상상이상으로 많은 것도 하고 정신도 건강해질테지만 돈이 없겠군",
  "이 만화가 알티되면서, 주변의 비만 여성분들이 정말 다양하게 입을 열고 계시다. 비만여성임을 밝히거나 그 경험과 삶에 대해 얘기하는 것은 (비만이었던 적이 없는 사람의 상상 이상으로) 압박감이 있다. 그 수많은 사람들이 공감하고, 자기 삶을 조금 더 가볍게 얘기할 수 있었단 게 정말 기뻐.",
  "@caarry_Tofu 진짜 춤 추면서도 활짝 웃는 미소도 사랑스럽고...🥺 아 마자 저 또 스샷컴션 넣엇는데 이따 봐주세요 진짜 상상이상으로 예뻐요",
  "아도: 우와... 이건 상상 이상인데요. 혹시 이쪽에 팔아볼 생각은 없어요?\n루루: 네? 이쪽이요?\n아도: 저희 마을이요.\n루루: ?!",
  "근데 채뭉 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 채뭉이랑 선택하라고 하면 나는 채뭉",
  "상상이상으로 근성같은거 없는인간",
  "내가 더더 고마워, 옛날에도 그랬고, 요즘에도 변함없는 고마움과 애정이야. 늦은 시간에 놀러와주고, 소소한 얘기 나누다가 또 귀요미들 마음을 들었다놨다 하는 당신은 언제나 내 상상 이상이란걸 다시한번 깨달았엌ㅋ\n\n잘자 밤아, 예쁜 꿈들만 가득하고, 마음 편한 잠이 찾아오길 바라 #기범버블 ",
  "너는... 늘 상상 이상이야. (웃었나.) 너만큼은 질리지가 않겠어.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 아이돌 끊으면 진짜 상상 이상으로 많은 것이 달라져요 생패도 좋아지고 마음도 가벼워지고 논란도 안뜨고 아침에 일어날 때부터 다름 덕질 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 아이돌 제한으로 내 마음이랑 몸이 건강해진 걸 느끼니까 지금이랑 아이돌 선택하라고 하면 나는 아이돌",
  "즌원들 진짜 상상 이상이구나 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "근데 볼트론 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 볼트론이랑 선택하라하면 나는 볼트론",
  "@ellemedit1234 아니 근데 이게 썰풀다보니까 저도 상상이상으로 애쉬브랜의 인생을 말아먹어버렷거든요....정신병 얻어서 자기합리화로 내 인생은 행복해~ 하는게 아닌 이상 얘가...행복할일은 없을 것 같아요... ..점점점",
  "생각보다네죽에?\n취향캐가상상이상으로많은거같다??",
  "근데 상욱재헌 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 상욱재헌이랑 선택하라하면 나는 상재",
  "근데 왕길등 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕길등이랑 선택하라하면 나는 왕길등",
  "근데 독타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 독타랑 선택하라하면 나는 독타",
  "한준기 6에서 너무 상상이상이라 광공같음\n친절한느낌이긴한데..애가 좀...어쩔때보면 무서움 첫등장부터 그랬어",
  "근데 오인격 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오인격이랑 선택하라하면 나는 오인격",
  "깅덤 진짜 마지막까지 개짜증났는데 깅덤 곳곳에서 나오는 청순한 욘보가 진짜 상상 이상으로 예뻐서 좀 풀림,,, ",
  "핫쉬 \n진짜 상상이상 대박 떡밥주워부려따\n\n더 말하고싶어도 꾹 참을테야 \n기밀 쉿-!\n개신난다 시부러류ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\n나는 아미라서 행뷰캐오오오",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "@myheroro 슥재 상상 이상으로 맛나네요....\n혹시 수재픽 추천 받아볼 수 있을까요?.?\n더 보고싶은데 뭐가 좋을지 모르겠어서",
  "근데 다크소울 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 밝아지고 망자도 안 만나고 딴겜도 해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 다크소울 선택하라하면 나는 다크소울",
  "상상이상으로 오글거려서 흐린눈으로 보는중",
  "근데 케이팝 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해 볼 수 있고 한번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 케이팝이랑 선택하라 하면 나는 케이팝",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 불삶 볼 사람",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 라테일이랑 선택하라하면 나는 씨발 맞아죽어도 라테일",
  "근데 포켓몬 안보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 포켓몬이랑 선택하라하면 나는 포켓몬",
  "근데 레벅 안보면 진짜 상상 이상으로 많은 것이 달라져요 머리도 맑아지고 몸도 가벼워지고 스트레스 덜 받고 아침에 일어날 때부터가 다름 굿즈 때문에 쓰던 돈도 자연스럽게 아껴지고 고작 레벅 안본다고 내 몸과 마음이 건강해진 걸 느끼니까 지금이랑 레벅 선택하라고 하면 나는 레벅",
  "근데 프리챤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프리챤",
  "그리고 고결한 어투로 끝낸 변론 후에 단상에 쓰러져 끅끅 거리며 울음을 누르는 안이반을, 준료샤가 가만히 슬퍼하며 바라봐주었던 것도. 이런 순간의 준료샤에게 정말 고마움. 내가 료샤라면 이반에게 해주고 싶은 것들을 무대위에서 상상 이상으로 보여줘서, 늘. 고기 많이 드세요.",
  "@Uhiko_0411 상상 이상으로 창피함 ",
  "근데 프로세카 끊으면 진짜 체력남고 돈 남아서\n상상이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러가지\n음식들도 도전해볼 수 있고 한번 해보니까 건강에\n지장없다고 가정했을때 지금이랑 프로세카 선택하라고\n하면 나는 프로세카 ",
  "글구 코믹스에선 담피르 차별이 진짜 상상이상으로 심각한게 가시화돼서 보이니까.... 힘들어요",
  "근데 로보토미 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로보토미랑 선택하라하면 나는 지금",
  "근데 마비노기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마비노기랑 선택하라하면 나는 마비노기",
  "근데 세포신곡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세포신곡이랑 선택하라하면 지고천 연구소 출근해야 해요 신의 사랑을 받아들",
  "근데 사실 애초에 기대는 안해서 상심은 안하긴 했습니다...\n그냥... 국내게임 프로그래밍이 상상이상으로.... 상식을 엎을정도로 구리다는 걸 깨달았을 뿐...(그냥 얘네가 못하는 걸수도 있음)",
  "근데 뱅드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "므ㅓㄴ가 상상이상의 뭔가가 있을 것 같다  대박",
  "근데 자캐커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐커뮤랑 선택하라하면 나는 지금",
  "@Courtney_educa 분명히 저 등급까지 올라오기까지의 시간이 있었음에도 불구하고 그 모든 사실들을 명백히 백지로 되돌리는 행위를 저렇게까지 가벼이 여길 이유는 무엇인가, 하나하나 따지기 시작하면 끝도 없을 이 상황을 대체 어찌하면 좋다는 말입니까... 저도 이 지경일 터인데 당신은... 상상 이상이겠군요.",
  "동호야ㅠㅠ 진짜 너무 잘하더라💖\n우리 호람이 강하람 잘생기고 멋있고 귀여워!!!\n좋은 작품 상상 이상으로 잘해줘서 너무 고마워\n오늘 너무 행복했어😆💐\n앞으로 남은 공연도 항상 응원할게🐯💖\n#태양의노래 #백호 #강동호 #강하람 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금과 너와 세계중 선택하라하면 나는 널 선택해",
  "근데 더비 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 더비랑 선택하라하면 나는 더비",
  "근데 루이네네 끊으면 진짜 체력남고 돈 남아서\n상상이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러가지\n음식들도 도전해볼 수 있고 한번 해보니까 건강에\n지장없다고 가정했을때 지금이랑 루이네네 선택하라고\n하면 나는 루이네네 ",
  "근데 우즈이노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우즈이노랑 선택하라하면 나는 우즈이노",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 불문율 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 불문율이랑 선택하라하면 나는 불문율",
  "@yeah1023 ㅠㅠ분수대로 떨어져 죽기전에 어떤 일이 벌어질지ㅠㅠㅠ 너무 기대중이예요 sunok작가님은 언제나 상상이상이니까 ㅎㅎㅎ 😆👍",
  "근데 에슾왼 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 에슾왼이랑 선택하라 하면 나는 에슾왼.",
  "이런~ 상상 이상으로 조용한 곳이지 않나요~ 이거 참!",
  "@yosoy_xx 나 상상이상으로 무거워 〜",
  "근데 마비 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마비랑 선택하라하면 나는 마비노기",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n왜나는 끊어도 낯빛이 이러냐",
  "애새끼 안싸지르는건 지들 자율에 달린거고 정부가 해야 하는건 산아제한같이 쪼다같은 정책 세울 예산으로 신혼부부들 육아상식 의무교육을 시키는 거라고 생각을 한다..\n애새끼 키우는법 몰라서 구글링하면서 검색이나 하고 분유를 해장국마냥 펄펄 끓이는 사람들이 우리 주위에 상상 이상으로 많다",
  "양도 받으실 분...\n얼마를 부르시든지간에 상상 이상으로 싸게 드립니다 감사합니다 ",
  "아 근데 커뮤 안 뛰면 진짜 체력남고 시간 남아서 상상이상으로 많은걸 할 수 있더라고요 과제 빠듯하게 안해도 되고 일찍자서 덜피곤해지고 그림공부할 시간도 있고 근데 한번 해보니까 건강에 지장없다 가정했을때 지금이랑 커뮤랑 선택하라면 나는 커뮤",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "루카스 얼굴 상상이상으로 입체적이라 흑백사진 찍으면 음영지는 거 쩌는 거 알지?\n(당연하지!) ",
  "근데 까오업 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은것을 할수있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 까오업이랑 선택하라하면 나는 까오업",
  "근데 오백 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오백이랑 선택하라하면 나는 오백",
  "정말 상상 이상로 골 때리는 루트 스바루 본인도 그저 도망쳤을 뿐이란 걸 충분히 인지하고 있고 에밀리아를 구하지 못한 죄책감과 부채감과 스바루 특유의 나는 이걸 해결했어야해 나의 가치는 사망회귀에 있는 거라고 자낮이 메챠쿠챠 섞여서\n..........귤때린다",
  "연공할까말까\n상상 이상으로 개후레로 뛰었는데",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 덕질이랑 선택하라하면 나는 덕질",
  "근데 히카루 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 히카루랑 선택하라고 하면 나는 히카루.",
  "근데 자캐놀이 그만하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐놀이이랑 선택하라하면 나는 자캐놀이",
  "상상 이상으로 귀여운 생물체다🤦🏻‍♀️",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "@0x_ztkk 저한테 멘 다신 이상 상상 이상의 치덕치덕을 보여드릴지도 몰라요 절 감당해주세요",
  "요즘 내가 좀 안좋게 보던 집단?아무튼..걔네 입장을 내가 생각하지 못한게 아닌가..하고 좀 찾아봤는데 그냥 앰앱x피해망상 정신병자들이란것만 알게됨 난 이해하려고 노력했는데 이새끼들 내 상상이상이네..",
  "상상이상... 오빠 내가 더 많이 상상해볼게 그 이상으로 활동해줄거지...ㅠㅠㅠㅠㅠㅠ",
  "상상 이상으로 벗을수있음\n감당은..당신의몫..(이래도됨?)",
  "유태양 나레이션!!!\n\nSF9의 실력에 대한 의심?\n그동안의 경연으로 증명하지 않았을까요\n매 경연마다 상상 이상의 모습을 보여드렸으니까\n이번엔 SF9의 왕의 모습을 보여드리겠습니다\nWho is the king? Dive into your heart ",
  "근데 정병 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러 가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 정병이랑 선택하라 하면 나는 정병",
  "근데 메이플 접으면 진짜 상상 이상으로 많은 것이 달라져요 재획 안하니까 정신적으로 평화롭고 아침에 일어날 때부터가 다름 로얄 큐브 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 메이플 제한으로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 메이플 선택하라고 하면 나는 메이플",
  "풀캠 보고 왔어요\n진짜 상상 이상인데 대박인데 ",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는... 트위터...",
  "왜 다들 맵스 표지를 배포하나 싶었는데...\n맵스기본표지가 진짜 상상이상으로 구리더라 이럴거면 걍 저작권프리사진넣으면안될까",
  "근데 믽윥기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 믽윥기랑 선택하라하면 나는 믽윥기",
  "근데 살인게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 살인게임이랑 선택하라하면 나는 살인게임",
  "와...로봇은...상상이상으로 높게뛸수잇구나 .. 이야...",
  "네 여러분 진짜 크다구요.... 상상 이상 ",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕이랑 선택하라하면 나는 씹덕이요 캡틴 나 가자미야 얼빠졌어 군기잡아줘",
  "근데 지도 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 디아뎀도 가고 여러가지 극만신들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지도랑 선택하라하면 나는 지도까실분",
  "근데영칠끊으면 진짜시간남고 돈남아서 상상이상으로많은것을 할수잇게되더라구요\n낯빛도밝아지고여행도가고 여러가지음식도도전래볼수잇고 한번해버니까건강에지장없다고 가정했을때 지금이랑 영칠이랑선택하라면 \n선택할수잇을때열심히하세요\n게임이없어진사람올림 ",
  "근데 파판 며칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 2막 쓰는 거 포기하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여유도 생기고 여러 가지 취미들도 도전해볼 수 있고 한번 해보니까 생명에 지장 없다고 가정했을 때 지금이랑 2막 쓰기랑 선택하라 하면 나는 Deathtrap.",
  "그냥 나 자신이 한심했음 아 겁나서 한 발자국도 못 내딛겠다고 징징거리기도 했거든 근데 결국에는 부딪혀야 했고 좀 일찍 사회생활을 시작했는데 역시나 상상이상으로 힘들었고 많은 일들이 있었지만 그에 따른 대처법과 보상 등이 있었기에 점점 능숙하게 성장하는 나를 볼 수 있었다.",
  "와 상상 이상의 어그로꾼이었잖아??",
  "@Unagi_azure 진짜 상상 이상으로 도움이 되고 있는걸요?? 👿 자기도 알면서 바보~~ 언제나 너무 고마워요☺️ 우리 서로 화이팅~ 멘헤라 화이팅~~",
  "고개를 돌리지.\n갸웃거렸다 . 들어는보겠다는 긍정의 행동 . 주최자는 쿠키왕국이었기에 , 허락을 받는것은 당연했다 .\n하지만 퓨어 바닐라의 말을 끊고, 공화국의 대표가 말했다.\n\" 제 3의 쿠키 , 진짜 영웅에 대해 알려주시오 . 역시 , 모든 공을 빼았으려는거 아니오 ! 소문이 많소 !! \"\n상상이상의",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 주연호 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주연호랑 선택하라하면 나는 주연호",
  "근데 데레스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 데레스테랑 선택하라하면 나는 데레스테",
  "근데 준몽 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 주니몽이랑 선택하라하면 나는 주니몽",
  "거의 한 달 넘게 잔병으로 시달렸는데..\n그거 때문에 체력이 바닥나서 그런가\n요즘 진짜 너무 피곤하고 예민해서 미쳐버리겠음 .. ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ상상 이상으로 피곤하다 증말,, ",
  "근데..\n상상이상",
  "근데 민수하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 민수하랑 선택하라하면 나는 민수하",
  "@KlaatuHope 덕통!ㅋㅋ 영어 오타쿠 문화는 음성에서 안된다고 생각했는데 애들 목소리가 상상이상으러 귀엽네요.",
  "근데 강동웑 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 강동웑이랑 선택하라하면 나는 강동웑",
  "근데 스테이씨 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 눈도 덜 피로하고 나랑 결혼 안해준다고 슬퍼하지 않아도 댐. 앨범 굿즈에 쓰던 돈도 자연스럽게 아껴지고 고작 슽 제한으로 내 삶이 약간 여유로워진 걸 느끼니까 지금이랑 스테이씨선택하라고 하면 나는 스테이씨",
  "내 탐라에 상상이상으로 천재들이 너무 많은데 \n이거 세계관이 왜이래 \n나만 진짜 ㅎㅌㅊ 인생을 살고 있었던",
  "와, 댁 정말 상상 이상으로 쓰레기인 거 알아? 와......지금 나 그 이유 듣고 완전 우울해졌다...... 진짜 때리고 싶다고 생각했어..",
  "먼지 모르겟지만 암튼 상상이상을 알려주실거같음",
  "근데 해축 끊으면 진짜 상상 이상으로 많은 것이 달라져요 잠 많이 자고 피부도 좋아지고 몸도 가벼워지고 아침에 일어날 때부터가 다름 스포티비 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 해축 안보는걸로 건강해지는 걸 느끼니까 지금이랑 해축 선택하라고 하면 나는 개맨유",
  "술...끊으면 상상이상으로 몸도 마음도 좋아지는거\n잘 압니다. 피부도 좋아지고 삶의 질도 올라가겠죠.\n금주와 음주 중 고르라면 음주... 술 못잃어...",
  "상상이상으로 깜찍함 ",
  "로그가 상상 이상으로 귀엽게 뽑혀서 되려 당황하는 중 ",
  "@beyond_ing 진짜.. 장난 아니에요 무얼 상상하시든 상상 이상",
  "@lv5saesam 와 티켓 단차로.... 축하드립니다🥳 요즘 단차 운이 좋으시네요ㅋㅋㅋㅋ 대사도 상상 이상으로 귀엽고요ㅋㅋㅋㅋㅋ 네타바레엔 자기 일이고 남의 일이고 가리지 않는..... 요 귀염둥이는 복각 극급 드랍률 올려주는 거죠? 사쿠라오로치 풀 육성 응원합니다😉",
  "노래 진짜 좋다..... 노래 잘 뽑히길 바랐는데 상상 이상이라서 만족스러워 당분간 이것만 주구장창 들을 듯",
  "근데 락 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 락이랑 선택하라하면 나는 락.",
  "나......... ....정말ㄹ상상이상으로 공보다 강한ㄴ수 정말ㄹ좋아하나봄",
  "근데 민원 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게이랑 선택하라하면 나는 민원",
  "근데 토도로키 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 토도로키랑 선택하라하면 나는 토도로키",
  "베넷 혼자 모험할 때 이리저리 치인다곤 예상했는데 알고보니 내 상상 이상으로 구를 것 같다는 것이 학계의 정설",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 에오르제아의 노예가 되겠어\n노예제도 폐지됐어요\n파판",
  "근데 님캐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 님캐랑 선택하라하면 나는 님캐",
  "근데 호모짓 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 후죠시랑 선택하라하면 나는 후죠",
  "근데 죠죠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 죠죠랑 선택하라하면 나는 죠죠",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 뜨개질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뜨개질이랑 선택하라하면 나는 뜨개질..",
  "@: 정신을 차리려고 쏜거야 어니면 고통을 잊으려고 정신을 혼미하게 만들려고 쏜거야\n\n아님 그냥 쏘면 뭐라도 될 거 같아서 쐇는데 그게 상상 이상으로 아파서 정신이 혼미해지는 것일듯",
  "근데 프리큐어 끊으면 진짜 상상 이상으로 많은 것이 달라져요\n살 마음도 줄어들고 의욕도 없어지고 머리도 안 돌아가고 밥 먹다가도 프리큐어 생각에 울게 되고 꿈에서 악당들이 나타나 세계를 파괴하면 프리큐어가 나타나 구해주는 꿈 꾸고 그러니까 프리큐어 사랑해요",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 서복기헌 끊으면 진짜 체력남고 시간 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 영화도 보고 여러가지 장르들도 찍먹해볼 수 있고 한번 해보니까 인생에 지장없다고 가정했을때 지금이랑 서복기헌이랑 선택하라고 하면 나는 서복기헌 ",
  "후즈팬 죽어야돼 개선의 여지도 없어 역시나 터졌어 무효표가 상상이상이 아닐수가 없어...",
  "우울에 대처하는 방법 중 개인적으로 중요하게 여기는 것은 '자신에게 가불기를 시전하지 마라'인데, 대답할 수 없거나 대답해봐야 아무런 의미도 없는 질문(ex. 내가 어쩌다 이렇게 됐지?)을 자신에게 던지는 것이 굉장히, 상상 이상으로 해롭기 때문이다.",
  "와 트친서 올리는데 상상 이상에 무계념이 많아서 놀람 저거 봇아님? 대가리가 비었나 갑자기빠ㄱ치네 ㅎㅎ",
  "아니 네이처 상상 이상으로 늦게 품절되니까 제발 천천히 좀 ㄱ들어가봐요 진정하라고요",
  "근데 김한빈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김한빈이랑 선택하라하면 나는 김한빈",
  "히나타군아무것도모르던때의나를꾀어내서입맛대로키우려고했던걸까상상이상으로최저잖아겐지모노가타리같은판타지라도있었던걸까?그렇다해도꾀어내서도뜻대로키워봤자별로소용 없었을거야.아무리어린아이라도말야이런오물로자라는건결국애초에오물이었던거라고? 막이러면서 히나타군 짱나게 할거 갓아",
  "사람들진짜......상상이상이네\n씨발 너네 나한테 맨날켜달라하는거도 그런거엿냐?ㅋㅋㅋㅋㅋ존나무섭네인간들 \n\n ",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "@@@근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 귀칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 귀칼이랑 선택하라하면 나는 귀칼 \n찌통 오진다 ㅅㅂ ",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되\n나요?",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n티알끊어도 메이플해서 안됨",
  "아니 걔 때매 사람 한둘 죽었을거같긴했는데 진짜 상상이상이어서 쓰러짐 ㅋㅋㅋ",
  "@Joy_3011 소형견... 맞는데요....? 11키로면 중형이라 하기에도 애매한 크기....... 페퍼 상상 이상의 족구미 멈이었군요ㅠ",
  "이자식 상상이상으로 얍싹빠른데??그런 외모로 그런 얍싹은 어디서 먹고 태어난 거지??",
  "근데 얘들아 나 진짜 잡덕이라....진짜 상상이상으로 잡덕이라.....2D 2.5D 3D 다 끌고 올수도 있어....그치만..구치만... 한번가좍은영원한가족이니까 견뎌주새요!!!!❤🔥",
  "제가 말했잖아요\n상상 이상으로 운동을 못하는 새끼라고 재능이 없는 새끼라고\n생각하는 것보다 더 못하는 걸로 생각해야 한다고",
  "차으누군 ..반바지 입은게 \n상상 이상으로 귀여워",
  "근데 빵왼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빵왼이랑 선택하라하면 나는 빵왼",
  "마나티커 깔앗는데 상상이상으로 틱망겜이라 놀람",
  "근데 SNS 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 SNS이랑 선택하라하면 나는 SNS",
  "물론 이 가게 주인에겐 오픈빨도 못 받은거니 좋은 소식은 아니겠단 생각 지나가듯 하며 들어가자마자 상상 이상으로 아기자기한 인테리어에 움찔.. 그리고 딸랑, 하는 종소리에 고개 들어올린 카페 점장님이 정말...헉 소리나게 예뻐서.",
  "내가 알던 그 신화생물을 떡 하니 마주하게 된 느낌이라 홀린듯이 이름을 뱉었음;;; 그만큼 묘사도 상상이상 끔띡",
  "근데 탈케하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 알페스",
  "초반알바노는 강경인.쓰라\n데미안 줏어갈때도 얘인생에 나를 씨게박아넣을 기회다! 이러고\n진짜 이런 호로자식이 다있네 하...\n하여튼 그런 이유로 주워가고 막... 가치를 주겟다 입 털고... 그랬는데...\n데미안이 상상 이상으로 와기눈토끼라 아...클낫는디? 얘내가책임져야될듯? 으로 강제개심한",
  "근데 로판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로판랑 선택하라하면 나는 로판",
  "@B0Ng_bOn9 봉봉님 상상 이상으로 깜찍하시네요 쫀꿈 꾸세요💖💖💖",
  "근데 코스프레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 코스프레",
  "애들아.. 나 집에 잇는 온갖 창문 다 열고 노래를 개씨빨빵빵라게 틀어놓는중인데 약간 서늘해서 온몸에 소름이 돋음 이게 엔시티땜에 너무조아서 ㅋ 소름돋는거일수도잇긴한데 상상이상으로 행복하네유",
  "공공공방 치확치피 입혔는데.... 상상이상이네....\n근데 총합 대미지는 더 줄엇어\n왜!? 역시 샬롯-요한 1힐 1딜이 낫나? 후발대로 보내서 그렇다고 하기엔 방어력은 고만고만하지 않나... 라플은 더 잘 나오는거 같기도 하고... ",
  "헐 ..여러분 저 방금 아랏어요 ㅠㅠ....블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 비연볼사람~",
  "신우님을 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김신우랑 선택하라하면 나는 평생 시누님☆ ",
  "근데 링맄 연성 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 링맄 연성이랑 선택하라하면 나는 링맄 연성",
  "근데 나딂 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나딂이랑 선택하라하면 나는 나딂",
  "의식을 잃은 인간, 자기 자신을 지지하는 것을 그만둔 인간은 상상 이상으로 무겁다.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐",
  "나 진짜.. 과제랑 공부가 하기가 너무 싫다... 상상 이상으로 싫다... 싫다고 자꾸 생각하면 더 싫어지는거 알거든.. 근데 너무 싫은걸 어떡하라고.. 싫다고 소리 괙괙 지르는 중임 진짜 너무 싫다.. 까무라치게 싫다",
  "햄팡 함박 스테이크.... 상상 이상으로 맛있었어...\n이런 맛이 나와도 되는 걸까...\n싶을정도로...",
  "작년여름 사이다냉침 매일 마셨는데 진짜 후우... 배가 정말 상상이상으로 나와... 배라는 건 늘 그랬지...",
  "근데 유사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유사랑 선택하라하면 나는 유사",
  "근데 게임 끊으면 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라... 낯빛도 밝아지고, 여행도 가고, 여러가지 음식들도 도전해볼 수 있고, 쿠로 잔소리도 안 듣고. 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 게임이랑 선택하라하면 나는 게임.",
  "배경 샀고... 예쁠 거 알았지만 실제로 보니 상상 이상이라 넋 놓고 바라봤다(닉네임 다쟈레 아님) ",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드랑 선택하라하면 나는 엘소드",
  "이런 얼굴을 달고있는 포켓몬스터 우주복 삽니다! 예전부터 귀엽다생각했는데 실제로 사서입혀보니 상상 이상의 파괴력!!! 너무 귀여워서 사고싶어졌어요. 다른 시리즈도있는것같아 구해봅니다. 혹시 어디서 팔았는지 정보 아시는 분은 정보 주시면 감사하겠습니다. 15cm 를 선호허지만 20도 받아요! ",
  "근데 섹스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섹스랑 선택하라하면 나는 섹스",
  "근데 산른 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 산른이랑 선택하라하면 나는 산른",
  "@laniaikai 왼쪽의 구찌 신발도 그렇고 오른쪽 캐리어는 화보촬영 현장에서 흔히 보이는 거라 확실히 스튜디오가 맞는거 같거든요. 이 사진 역시 그날 올라온 거구. 진짜 종인이 상상 이상으로 바쁜거 같구 근데도 밝고 씩씩한 모습 보여주는거 넘 고맙구 그래요. ",
  "근데 알앤제이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알앤제이랑 선택하라하면 나는 알제",
  "그리고 토우야가 상상이상 말랑하게 그려짐",
  "근데 탃히 끊으면 진짜 체력남.고 시간남.아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탃히랑 선택하라하면 나는 탃히",
  "@Uhung_31 아젠장아\n아\n아\n아\n아\n상상이상의푸키몬\n채택하겠습니다",
  "근데 재막 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 재막이랑 선택하라하면 나는 재막",
  "근데 영칠 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 살 저절로 빠지고 아침에 일어날 때부터가 다름 월정앵 이만큼 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 영칠 섭종으로 내 접.도가 건강해진 걸 느끼니까 지금이랑 영칠 선택하라고 하면 나는 영칠",
  "근데 지휘사 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지휘사랑 선택하라하면 나는 지휘사",
  "@l00lIOOI_ATZ ............. 대사관까지 얽혀있는데 이럴수가있어요?? 저 지금 상상이상이라 할말을 잃었어요... 글은 내려갔다고 그랬는데 진짜 만들어낸거라니 미친건가... 욕밖에 안나와요...........",
  "전 발분 녹턴... 동생한테 귀에 딱지 앉도록 듣다가 어제 첨 해봤는데..상상이상으로 너무좋고 쟈밌어서 상대 둔둔이들 많으면 발분해여겠더라고요",
  "@berry___o 그치ㅠㅠ 근데 비쌀 것 같아,, 여기 굿즈는 항상 내 상상이상의 가격임..",
  "@S2eumenes 상상 이상으로 다양한 외국 음식을 국내서 즐길 수 있는데 이상한 방향으로 급발진 하시는 분들이 많군요;ㅅ;",
  "근데 비엘소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요... 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고... 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 비엘소설이랑 선택하라하면 나는 비엘소설",
  "근데 은영해준 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 학원도 제때 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은영해준이랑 선택하라하면 나는 은영해준",
  "근데 호모 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 호모랑 선택하라하면 나는 뎈캇",
  "근데 유현제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유현제랑 선택하라하면 나는 유현제",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 현생",
  "저는 첫만남에 검 맞부딪혔을 때라고 생각하는데요... 부딪힌 검날에 질린 무게가 상상 이상으로 묵직했을 때 설레버렸을것 같다. 외나무다리 효과랑은 좀 다를 수 있겠지만.. 운심부지처는 좋은 말로는 고요하고 나쁜 말로는 무미건조한 편일텐데, 가규나 규칙때문만이 아니더라도",
  "이야~ 상상 이상으로 괜찮은데? 뭐 내용물이 좀 어린애 같긴 해도 장래에 멋진 누님이 될수 있을거라고, 분명히! 안그래, 나루카미?",
  "@저 래번 최상단에 잇어요\n\n본인이 상상이상의 빡추라 감탄,",
  "아미친!!!!!!!!!!!! 상상이상으로 작구 깜찍하구 이쁘고 세기혼자 다해먹음 아!!!!!!",
  "근데 성덕질 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우오타쿠 선택하라하면 나는 오타쿠",
  "근데 논어 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 논어랑 선택하라하면 나는 논어",
  "근데 알괘스 끊으면 상상이상으로 많은 것이 달라지긴 개뿔 내 이상성욕이 상상이상이다",
  "나어쩌면 얘를 상상 이상으로 좋아하고잇을수도…",
  "근데 카모카테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카모카테랑 선택하라하면 나는 카모카테",
  "@Knights_Shield 상상 이상의 반응이네. 좀 너무한데.",
  "근데 만화 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 만화",
  "@Metawinnarak ㅋㅋㅋㅋㅋㅋ진짜...지리는 기만...상상 이상의 기만을 매일 보여주시는 두분...",
  "근데 돟말 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 돟말이랑 선택하라하면 나는 돟말",
  "근데 미소녀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 미소녀이랑 선택하라하면 나는 미소녀",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드 선택하라하면 나는 엘소드",
  "베스트고어 : 고어물을 모아놓은 사이트.봇주도 들어가지 않는 사이트다.소문을 들어보면 상상 이상의 고어물이 쏟아진다고 한다. 저번에 설명했던 '딥웹'의 고어물보단 약하지만,처음보는 사람들은 구역질과 멘붕을 유발한다고 한다. 들어가지 마라. #사이트",
  "더보이즈 상상이상 더비여서 행복하다",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "오늘 같겜하기로 한 분들 죄송해용~ 저 오늘 못할것같애요(사유: 집에 사는 초딩이 상상 이상으로 일찍 잠+컴퓨터방이 초딩방)\n내일 낮에 시간되는분 있나요? 내일 한 12시쯤에 할 수 있을 것 같애요 옵치해요 흑흑",
  "근데 로보토미 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로보토미랑 선택하라하면 나는 로보토미",
  "@Grave_Fxcker 대체 그게 뭐냐고 적당히 오타쿠같은거라           \n                                  예측하고 물어본 나\n\n상상 이상의 컨셉을 \n5시간동안 설명하는 금영군 ",
  "근데 온더훅 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 언제 소식 들려오나 전전긍긍 할 필요도 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 온더훅이랑 선택하라하면 나는 온더훅",
  "근데 승관이 파머? 상상이상으로 좋음 승관시",
  "근데 1차 캐입 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 1차 캐입이랑 선택하라하면 나는 1차 캐입",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 지금",
  "근데 닥터후 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닥터후랑 선택하라하면 나는 닥터후",
  "근데 김석진 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 살 저절로 빠지고 아침에 일어날 때부터가 다름 덕질 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 김석진 제한으로 내 통장이 건강해진 걸 느끼니까 지금이랑 김석진이랑 선택하라고 하면 나는 김석진",
  "근데 트위터 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터이랑 선택하라하면 나는 트위터",
  "근데 쟈니스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 쟈니스랑 선택하라하면 나는 쟈니스",
  "근데 테런 접으면 진짜 상상 이상으로 많은 것이 달라져요 부품작 안하니까 정신적으로 평화롭고 아침에 일어날 때부터가 다름 패키지 뽑기 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 테런 제한으로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 테런 선택하라고 하면 나는 .. 고민좀해볼게요",
  "@truxlxw 기대 많이하셔도 됩니다..상상이상",
  "솔직히..니키도 순간만그러려는건 알고있었으니까 미리 글캐 말한건데 그것도 눈물나는데 진짜 상상이상의 ,,,,, ..... ..... ....... ...................",
  "@GOODNIGHT_PTG 상상이상의 치댐도 저는 좋숩니다. ◡̈",
  "소설 소개문에 분명 후회남 이라고 써 있는데 덧글에 얘 남주 아니죠 하는 소리는 이해할 수 없다...물론 상상 이상의 행동을 하면 얘가 남주라니 하고 빡칠 수도 있지만 절이 싫으면 중이 떠나야지...키워드에 이미 후회남이라고 나와있잖아요",
  "@KQG4Qmh7ZLeLljQ @LayeredInvest 상상 이상입니다. 무엇을 상상하든",
  "@iluvusodouluvme 부끄부끄// 나근데 ㄹㅇㅂㅅ같이굴엇는데｡｡｡상상이상으로",
  "@neung_9158 그치만 상상 이상의 작업물이라서 뿌듯하셨겠어요",
  "수많은 음모론 가운데 진실이 하나 숨어있었다면 그 친구라는 사람 집안이 고인 집안 이상의 상상 이상의 상류층 집안이었고 전부 너고소 먹일 여력이 있었다는 점이 아닌가 싶다. 뭐 내가 걱정할 일은 아닌듯하니 알아서 잘들 해보쇼 ",
  "근데 씨아엑 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씨아엑 선택하라하면 나는 씨아엑",
  "근데 킬밬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 킬밬이랑 선택하라하면 나는 킬밬",
  "근데 잇휘 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잇휘랑 선택하라하면 나는 잇휘",
  "나는 원래 예븐 말로 위로받는 거 딱히 도움된다고 생각해본적이 업는데 요섭 특유의 섬세한 위로에서 갑자기 왈칵 할 때가 만타 .. 따끈한 사람과 따뜻한 마음의 조합은 상상 이상으로 나를 눈물흘리게 혀 ..",
  "어제 신기했던 게 진짜 팀별로 토양(베이스)이 상상이상으로 다 다르고 단단해서 놀람 그리고 그 위에서 우리 땅은 단단하니까 뛰고 날고 건물을 세우고 도시를 건설해도 된다는 느낌으로 진짜 다 해서 더 놀람",
  "근데 왕저 끊으면 진짜 체력남고 시간 남아서 상상이상으로 많은 것을 할 수 있음 ㅎㅎ 낯빛도 밝아지고 여행도 가고 여러가지 취미에도 도전하고 그래서 건강에 지장이 없다고 가정했을때 지금이랑 왕저랑 선택하라하면 나는 왕저씨빨꼠대체언제망하냐고",
  "상상 이상으로 기대해주겟어요 김둥더 만반의 준비 하시길 ✊✊✊✊✊",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드랑 선택하라하면 나는 엘리오스 \n\n배탐 화이팅",
  "근데 이무진 끊으면 진짜 상상 이상으로 많은 것이 달라져요 성적도 좋아지고 마감도 가벼워지고 아침에 일어날 때부터가 다름 굿즈 콘서트 이벤트 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 이무진 제한으로 내 인생이 나아지는 걸 느끼니까 지금이랑 이무진 선택하라고 하면 나는 이무진이다",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 솔티 러스트 볼 사람",
  "근데 뱀파이어한테 물리고 나면 진짜 상상 이상으로 많은 것이 달라져요. 몸도 쌩쌩해지고 숨을 쉬기만 해도 저보고 멋있다고 다들 픽픽 쓰러지고 자신감도 생기고 무엇보다도 거울을 볼 때마다 멋있어진 걸 느끼니까 뱀파이어한테 물리는 거랑 예전이랑 선택하라고 하면 나는 메텔.",
  "근데 이제훈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 이제훈 선택하라하면 나는 이제훈",
  "근데 경태님 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 경태님이랑 선택하라하면 나는 경태님",
  "근데 김의신 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 김의신이랑 선택하라고 하면 나는 김의신.",
  "근데 디그록 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디그록이랑 선택하라하면 나는 디그록",
  "근데 나페스 끊으면 더러운 망상도 안하고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 일상생활에 지장없다고 가정했을때 지금이랑 나페스랑 선택하라하면 나는 나페스",
  "제가 그 트친소에 맘찍어 주시면 보고 팔로를 가긴 하는데요... 논컾/조합만 체크 해놓으시면 제가 어케 팔로를 할수가 없어서요...ㅠㅠ................................... 저는 진자 님의 상상 이상으로 유성애처돌이란 말입니다ㅠㅠ",
  "근데 트위스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위스테랑 선택하라면 나는 트위스테",
  "@tae_vorahae_ @NickyKi95476999 맥락없는 웃어제낌이 얼마나 기분 상하는건데 열처받아 폰 팽게처 버렸네요\n한두번도 아니고 그가 입만 열면 저지경인데 당하는 그가 모르겠어요\n상상이상 단단한 사람이라는 확신과 인성 개바닥인 또한사람 확인이네요",
  "SS급인 천사연이 예민하고 날카로울정도로 감각을 일깨웠다면 그냥....김우진은 자기자신을 속부터 갉아먹는거같음 당연함 삶의 이유가 사라졌는데...... 자신의 곁이 안전하지않단점과 등급이올라도 지킬수없단 무력감이 상상이상으로 김우진을 곪게만드는것같은데 안쓰러워죽겠음",
  "사랑하는 소중한 동생이 오롱이한테 간 후로 이것저것 실험 당하는거 탓치도 알고있었을텐데 방치한것도 상식적으론 이해하기 힘든데\n어린나이에 전쟁을 겪은 탓치 기쥰에선 무슨짓을 당해도 살아만있으면 괜찮은거냐  정신적 0순위를 차지하기만하면 오케이인가 싶고\n우치하식 사랑은 늘 상상이상이니",
  "와 진짜 오늘 사람들 서 있는거 보고 기절할뻔함...이시국에 너무나 많은 사람들이 몰려 있었고 용기들 진짜 상상이상들 짱많고...용기있는 자들 ",
  "근데 드해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드해랑 선택하라하면 나는 드해",
  "실시간 트렌드 상상 이상 뭐지",
  "근데 트위터 끊어도 이미 체력없고 시간없어서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 여전히 어둡고 여행도 못가고 여러가지 음식들만 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.. 제발..",
  "해외로 세금 빼먹는 걸지도 모름. 언제나 상상이상. ",
  "@HollowKnightbot 열심히 저항해보는 당신이었지만, T2 이터널 메모리의 힘을 상상 이상으로 강력했다.\n\n당신의 저항이 무색하게도 당신을 강화하던 부적들의 힘이 사라지는 것이 느껴졌다.\n\n\"흐아아아아압─!\"\n\n곧바로 이어지는 이터널의 참격.\n\n&lt;ETERNAL─!&gt;\n\n[특수: 이터널 엣지 {5~8}]\n",
  "근데 해은 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해은이랑 선택하라하면 나는 해은 ",
  "근데 신하균 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 고소할 일도 없고음식도 해먹어보고 현생도 갓생 만들 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신하균이랑 선택하라하면 나는 신하균",
  "근데 나루토 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나루토랑 선택하라하면 나는 나루토",
  "@anemptycity 아니 진짜 상상이상의 핸디캡(ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "@kuzosobo 상상이상으로 큰 캐해 받아서 너무 감동이에요ㅜㅜㅜㅜ흑흑ㄱ 선녀님 마지 텐시 ... 암살팀 애들 특성 살펴보면 둘이 엮일수밖에 없다 이런 이유다 하고 쫙 설명되 있는 글 읽으면서 진자 선녀님 분석력에 감탄만 나왓어요 넘ㅁ 좋은 ...",
  "근데 연뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 연뮤랑 선택하라하면 나는 연뮤",
  "나 상상이상으로 츠카사랑 네네의 조합을 좋아해......뭔가 둘이 대등해 보인다고 할가.......... 두 사람 다 프로의 배우를 목표로 하고있으니가....",
  "진짜 상상이상으로 집착남이네 ",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.",
  "근데 문스독 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 친구도 만나고 돈도 아끼고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 문스독이랑 선택하라하면 나는 문스독",
  "@kimbab3450 상상이상으로 잠",
  "미친\n보타이매주는거진짜상상이상",
  "와 사야랑 에스크 딜 진짜 쓰다가 상상이상이네",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 파판",
  "근데 붕개 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 붕개랑 선택하라하면 나는 붕개",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는\n커뮤",
  "얼음 다 녹은 공차는 맛 없구나 ••\n진짜 상상이상인걸 ",
  "입시할때 성인포타 하나만 보고 달렸어요\n입시는 잦됐지만 성인포타는 상상이상으로 맛있어서 입시의 슬픔도 잊게 됨\n허버허버 맛있다",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 평소 못 했던 공부도 할 수 있고 한번 끊으니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "본진 환상동화집 낭독 상상이상으로 감미로워... 출판사들 뭐하세요... 제 본진으로 오디오북 내면 대박난다니까요....",
  "저 진짜 .... 가챠 현타오고부터 좀 잘 안드가고있는사람인데도 드갈때마다 옷이 늘 별안간 비명지르는 여성 만들어버리는데 대체 내가 진짜 건너뛴 이벤들은 무슨 상태일지 ............. 약간 상상이상이라 너무 어이없어요",
  "@ezli515 헉감사합니다! 근데 그뭐랄까... 빛전에게.. 그런? 일?을.?? 당하고도 다시 나온다니.????........고대인 상상이상으로 지대짱쎄고 튼튼하군요. . . . .. ....",
  "@lovemy_LG_24 다들.. 침대 위에서는 상상 이상이라는 말씀을 해주시곤 하는데.. (천천히 얼굴 간격을 좁히며 속삭인다) 한번 직접 보시겠어요? (그쪽은 특별히 상냥하게 해 드릴게. 덧붙이며 네 손을 희롱하듯 손끝으로 긁으며 네 손에 깍지를 껴본다)",
  "미치겠다 ㅋㅋㅋㅋㅋ 뿌야 운전 실기썰 상상 이상으로 찐시트콤 ㅋㅋㅋㅋ",
  "근데 엔시티 끊으면 진짜 체력남고 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엔시티랑 선택하라하면 나는 엔시티",
  "근데 유튜브 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유튜브랑 선택하라하면 나는 유튜브",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영칠이랑 선택하라하면 나는 영칠",
  "@nanagisang ㅈㄴ기대된다 조언상 처음엔 가소롭다는듯이 나나깅 대하다가 상상이상으로 박식해서 움찔할 생각하니 개웃김",
  "근데 오타쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠랑 선택하라하면 나는 오타쿠",
  "근데 역사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 역덕이랑 선택하라하면 나는 역사",
  "근데 사퍼 끊으면 진짜 상상 이상으로 많은 것이 달라져요 마음도 편안해지고 몸도 가벼워지고 온갖 세상이 아름답게 보이고 아침에 일어날 때부터가 다름 로포, 콧튬에 쓰던 돈도 자연스럽게 아껴지고 고작 사퍼 제한으로 내 몸 마음이 건강해진 걸 느끼니까 지금이랑 사퍼 선택하라고 하면 나는 사퍼",
  "@ff_ishh 아아아아아어ㅡㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ\n미치겠네\n아직감이잘안오는것같아요\n혹시더쪄올수잇으신?(ㅈㄴㅋㅋ)\n아.....\n상상이상이다정말",
  "@YumYum_WM 한국 와서? 그동안 프랑스에서 공부했구나. 본격적이네. ... 맛도 상상 이상이지만 어째 양도 상상 이상일 것 같은데? 보통 프랑스 요리면 코스 요리에 양도 엄청 조금씩 나오는데 네가 그렇게 요리하는 건... 상상이 안 가는데.",
  "알티가 좀.... 내 상상 이상으로 많이 된 만큼 나중에 우리 화력 필요할 때 맬듸들이랑 돕고 살 수 잇길 기대하는 어쩌구 ㅜ ㅜ",
  "상상 이상으로 내가 쓰레기였나봐",
  "뭐 호랭이 두 마리야 원래 귀여웠으니 됐고\n\n담비가 상상 이상으로 귀엽다 ",
  "근데 탈커면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 진쉐리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진쉐리랑 선택하라하면 나는 진쉐리",
  "ㅋㅋㅋㅋㅋㅋㅋ 저 상상 이상으로 게으를텐데 괜찮으신지 ",
  "근데 중드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 중드랑 선택하라하면 나는 중드",
  "@1QVE__Y0U 상상 이상의 겜고를 보여줄게 ㅋㅋ",
  "@9h13j 아나 고디님 저 옥장판 살까봐요. 태어날때 정수리로 숨쉰다.. 방금 머리 깼어요 대박ㅋㅋㅋ 모자공유하는거 상상 이상으로 더 로맨틱하네요^^ 밀쥬 최소 키스 최대 부부.. 아무튼 맞음..",
  "근데 페그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 페그오랑 선택하라하면 나는 페그오",
  "근데 주술회전 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주술회전이랑 선택하라하면 나는 주술회전",
  "근데 나나고죠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나나고죠랑 선택하라하면 나는 나나고죠",
  "근데 트위터 끊으면 진짜 상상 이상으로 많은 것이 달라져요 폰보는 시간도 줄어들고 피로도 줄어들고 잠 저절로 일찍자고 아침에 일어날 때부터가 다름 틔터예절 이런곳에 쓰던 저장공간도 자연스럽게 아껴지고 고작 틔터제한으로 내 정신상태가 건강해진 걸 느끼니까\n뭐야 줄어드는 것밖에 없잖아 퉤 ",
  "하민이 진짜로 소망이 많이 좋아한거같음.. 의지할사람이 소망이 밖에 없었으니까 당연하긴한데 진짜 상상 이상이야.. 저 노트보면 그 마음이 더 무겁게 다가올거같음 흐어어ㅓ어ㅓㅓㅓㅠㅠㅠ",
  "KOTE.\n서울에 상상 이상으로 멋진 곳들이 많구나.\n눈이 호강한 날. ",
  "상상이상으로 ㅈㄴ 좋다 문별이 파트 ,,,",
  "리오 몇판 돌렷더니 상상이상으로빨리도달햇다\n기다려라 용......승급전... ",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 지금.\n\n안녕히계십쇼.",
  "세상에서 제일 쥰나나 덕후인 사람은 사토상이니까 분명 뭔가 있다 생각했는데 보고나니 진짜 상상 이상의 내용이 왔고 사토상 말대로 엔딩에서 오열",
  "근데 카즈하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카즈하랑 선택하라하면 나는 카즈하",
  "근데 서뱀프 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 서뱀프랑 선택하라하면 나는 서뱀프",
  "근데 신담1아 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신1담아랑 선택하라하면 나는 신담1아",
  "@13_134340 상상이상으로소나무라 기절중 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "근데 그랑블루 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그랑블루랑 선택하라하면 나는 그랑블루 판타지",
  "@: 근데 겁쟁이페달 끊으면 진짜 체력 남고 돈 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해 볼 수 있고. 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 겁쟁이페달이랑 선택하라고 하면 나는 당연히 겁쟁이페달.",
  "근데 강형구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 강형구 선택하라하면 나는 강형구",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는은혼",
  "(그렇다면 상상 이상으로 이곳에 있는 것은 위험했다. 어른 여럿이 모여도 저거 하나 무력화 시키는 것은 불가능에 가까운데, 지금의 나는 혼자. 게다가 무기도 없다.)",
  "@MEGINHELL 근데 궁금해요 얼마나 막장이길래 상상이상의 막장이라 하는 것인가…… 하지만 크리스티나 마음에 들었으니까요",
  "근데 수상한 메신저 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 수상한 메신저랑 선택하라하면 나는 수상한 메신저",
  "상상이상으로 더 홍친놈이고 왜 혼자 새드라고 박박우겻는지 이해햇습니다 알겟다구요",
  "아니브이로그틀자마자 이럴거라고예상운햇는데\n 상상이상이어서 당황햇달까",
  "@X97936194 진짜 상상이상이어가지고ㅋㅋㅋ 웃음도안나와요",
  "일레이아님이 그려주신 에다!\n정말 상상이상으로 멋있게 그려주셔서 너무 만족스럽네요ㅜㅜ 감사합니다🥳🥳\n@El_leyah ",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 전설의 대장장이를 지켜 줘 볼 사람",
  "나는 솔직히 양요 성격상 그냥 넘어갈거라고는 생각 안 했구 조용히 좋아요 취소할 줄 알았음 근데 이 사람은..? 항상 내 상상이상으로 현명함..",
  "때로는 쓰레기통에 박힌 것들이 말이죠, 상상 이상의 가치가 많아서 말입니다. 그렇지 않습니까?",
  "@Alpa_Yhn_18 스티커 ㄹㅇ..쇼핑하다보면 장바구니에 상상 이상의 값 모여있어요..",
  "@ssibduck_2 덕이님도 구하셨군요!! 축하드려요😆😆💕 애가 말이죠.... 그 정말 상상이상으로 작아서 어제 받고 나서ㅋㅋ 놀랐어요..😳 긔여움 포인트는 확실히 장담 합니당🥰👍👍",
  "근데 종이인형 놀이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 인형 놀이랑 선택하라하면 나는 운윤",
  "그냥 생태나 이런거 설정짜는거도 좋았는데\n수산시장류도 좋아했거든\n근데거기에 절반의 인간몸을 붙이는게더좋았던건\n그래야 끔찍함이 더 보여서... 옇던거같아,\n진짜... .\n ...   ......\n트라우마나 죄책감이랑 취향이 상상이상으로 맞닿아잇는거같음\n역시 퍼덕퍼덕이 나를빚은듯",
  "엔젤리너스에서 빙수 오십개 시켜먹는 상상 , 윙이랑 같이 박살내고 오는 상상 , 반미샌드위치(아직 하니?) 먹는 상상\n그리고 퇴근해서 **공원 걸어나가서 맛있는 거 먹는 상상 , ,, 이상 상상더하기입니다 ,\n나 도 그리고 이번 여름에 중국어 하려구 , ,,\n애기 말 알아듣고싶어 답답해",
  "@chichi4444_ ㅋㅋㅋㅋㅋㅋㅋㅋ아침에 플릿보고 뭔가 오가지 않았을까 기대는 했지만 상상 이상으로 더한게 오갔어 그대는 나의 에오스이자 셀레네이고 이리스와 같근 존재래 미친거아니냐구 (벽부수는 햄스터짤",
  "음원듣고무대가어떨지\n#에셒나인_너희가_판타지의_숨\n기대했는데상상이상이고찢었다",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n나는 커뮤",
  "ㅏ.. 상상이상으로 며니가 넘 예뻐 (ღ•͈ᴗ•͈ღ)\n\n@Kim__cotton 보내준거 잘 걸어뒀당❤️ ",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남고 돈도 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질이랑 선택하라하면 나는 오타쿠질",
  "4화 다시 보는데 서지호 상상이상으로 못된 말 많이 햇구나ㅋㅋㅋㅋㅋㅋ",
  "저도요 자작캬라 목소리 기함하며 들음 너무 상상이상이라",
  "암튼 동물학대하는 넘들 사람해한거 수준으로 처벌해야하는데ㅡㅡ\n저새끼가 상상이상의 찐따새끼라 \n고양이인거지 예비 살인자라니까요???",
  "근데 솔직히 진정령 안보고 한드 보면 상상이상으로 많은게 바뀌긴 해요 티비틀면 바로 나오고 자막 안봐도 되고 웨이보까지 안가도 인스타에 셀카 올려주고 라방도 해주고 주변사람들도 다 국내드라마는 보니까 머글처럼 대화하기도 좋고요 그래서 한드랑 진정령 선택하라고 하면 나는 진정령",
  "생일임선물은님캐로받음\n@hyeonju_ADO\n·\n3분\n근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 지노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지노랑 선택하라하면 나는 지노 (철저한 경험담)",
  "@dreamfordearest ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ꺅 좋아요 근데 진짜 상상이상의 막장이니까 캐들에게 정이 안 가시면 하차하셔도 괜찮을 거예요ㅠㅠ 이게 캐를 사랑하면 다 받아들이게 되는데 캐에 정이 안 붙으시면 어렵다고도 하시더라구요",
  "상상 이상으로 약해빠졌구나 요안 사하. 난 다른애들처럼 껴안아주거나 그런 거 못해.",
  "근데 앙스타 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 카카텐조 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캌텐 선택하라하면 나는 캌텐",
  "상상 이상으로\n너무 멋있어서 눈물남\n리노야 진짜 넘 잘했다ㅏㅏ",
  "덷님 목소리 상상이상으로 큐티햇던걸로박에기억ㄴ사고잇음",
  "에고 아니에요...! 해배비가 정말 상상 이상으로 나왔어서.. 제가 잘못한 점은 따끔히 비판 받고 충고 받고 고치는게 맞다고 생각해요!! 아직 미성숙한 사람이고 학생이다 보니까 이…\n\n다음은 질문 상자에 \n\n ",
  "상상 이상의 맛?! 고화력 큰 철판으로 만드는 간사이 굴지의 음식!!丨교토식 철판 요리 ",
  "근데 스페이스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 스페이스랑 선택하라하면 나는 스페이스",
  "근데 fnf탈덕하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 fnf랑 선택하라하면 fnf",
  "내가 얼마나 노력하든 간에, 그게 상상 이상으로 허무하게 무너지는 일은 정말 한순간이더라. 그래도 한 번쯤은 해보는 것도 나쁘지는 않아. 노력하는 것도, 무너지는 것도. 시도가 있어야 가능한 거니까.",
  "근데 펠딤 안하면 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 펠릭스유고프랄다리우스라 트윗도 안쓰고 청사자 2부 대성당말고 다른 곳도 돌아다닐 수 있고 타루트 산책대사 봐도 멀쩡하고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 펠딤이랑 선택하라하면 나는 펠딤",
  "근데 효승 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 효승이랑 선택하라하면 나는 효승",
  "저 지금 울고있어요ㅠㅜ\n글 커미션 맡긴거 봤는데...와 진짜 제 상상이상을 만들어주셨어요ㅠㅜ 진짜 와...저 울것같아요ㅠㅜ",
  "@souranwifeS2 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㄱㅇㄱ 상상이상의 앙스타",
  "에덴시리즈는 ㄹㅇ...\n각성 공명은 추진력을 얻는것 뿐이엇다(이것도 쩔엇지만 아무튼 재생에 린가 존나 상상이상의 미챳다는뜻 아니 이렇게까지?????? 진심이라고???? 내가 안일한 오타쿠엿다",
  "@nowisyou9 으아핰캬야캬ㅑ컄ㅋ야컄\n이재현은 이 트윗을 봐라\n올해 최고의 귀여운 트윗;;\n이걸 보고도 셔츠셀카를 안 준다면…\n상상이상으로 극악무도하다…",
  "아, 맞아. 내가 그 뭐냐 호모썰? 그런 거 남사친들한테 보여주고 확인한 게 몇 가지 있는데...\n\n무릎 앉히기: 진짜 닿음. 그래서 앉을 일이 생기면 살짝 걸터 앉거나 귀여워도 절대 안 앉힘.\n남자 화장실🔞: 이거 절대 불가능. 남자 화장실 상상 이상으로 더럽다함.",
  "근데 세븐이 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 덕질이랑 갓생이랑 선택하라하면 나는 세븐러브.",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "♣오늘도\"win\"\n승정말멋져요\n♣today행운방♣\n⑦번방~!빵터짐\n[TR744]\n♣[코어].ㅋr.G.노♣\n[성공의 기준]이\n 달라진다~TR744\n상상이상의 스릴",
  "근데 김명준 끊으면 진짜 상상 이상으로 많은 것이 달라져요 현생에 집중할 수 있고 눈도 덜 피로하고 나랑 결혼 안해준다고 슬퍼하지 않아도 됨. 앨범 굿즈에 쓰던 돈도 자연스럽게 아껴지고 고작 김명준 끊었다구 내 삶이 약간 여유로워진 걸 느끼니까 지금이랑 김명준 선택하라고 하면 나는 김명준",
  "이 광란의 모임이 끝난 뒤 잔향은\n협재의바람과 벨라비타로사인 상상.\n이상 끝.",
  "그리고 가채점표잘못적어서 국어랑 영어 2점씩오름ㅋㅋㅋ진짜 나 방방뛰었음\n갠적으로영어진짜어려웠는데 좀..상상이상으로잘침",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 메이저도 먹고 여러가지 타컾들도 도전해볼 수 있고 한번 해보니까 정신건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라하면 나는 마이너",
  "만나기 전까지 진짜 걱정 많았는데\n주인님이 상상 이상으로 날 예뻐해줘서\n너무 행복하고 막 그래. 🥰",
  "근데 마라탕 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 건강식도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마라탕이랑 선택하라하면 나는 망라탕",
  "근데 포켓몬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는",
  "대신 입혀드려봤어요 상상이상으로 어울리네요 역시 ",
  "@wz_elegant 진짜 상상이상이다 주단태…",
  "상상이상의 길치인데 수원터미널에서 공연장까지 잘 갈 수 잇을까ㅠㅋㅋㅋㅋㅋ빨리 가긴 할건데 걱정된다..걍 택시탈까 ㅎ",
  "사과사탕 전에 먹어봤는데 상상이상으로 맛없었음 푸석푸석하고 ",
  "엄청 멋있었어. 네가 분명 멋있는 재능이 있을 거라고 생각했는데, 진짜 상상 이상으로 더 멋있는 재능이었잖아. 진짜 질투나게...",
  "근데 슽마 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 슽마랑 선택하라하면 나는 슽마",
  "근데 준한 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 준한이랑 선택하라하면 나는 준한",
  "이거 후반 뭐지 상상이상으로 빠른건가",
  "너는 나를 사랑하지도 않는데, 심지어 내 사랑 따위 필요하지도 않을 텐데도 너를 사랑하게 되어버렸어. 우시와카 쨩. 이거 기분, 상상 이상으로 더러워. 알아?",
  "근데 세션 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세션이랑 선택하라하면 나는 세션",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 마시루이 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마시루이랑 선택하라하면 나는 마시루이 트훔",
  "양석환 상상 이상으로 잘해서 사실 좀 어안벙벙ㅋㅋㅋㅋㅋㅋㅋㅋ 볼넷도 확 는거 같은데",
  "근데 야구 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 야구랑 선택하라하면 나는 야구",
  "아나... 진짜 저 비아랑 잔향마술단이란 상상 이상으로 얶여있어서 어디까지 설정을 공개해야하나 많이 고민했다구요\nㅠ.ㅠㅠㅠ 우아아악 우악 ... .......  같이 새로운 마술단 차리자.... (.....ㅈㅅ ",
  "근데 앙스타 끊으면 진짜 상상 이상으로 많은 것이 달라져요 잠도 잘 오고 머리도 맑아지고 아침에 일어날 때부터가 다름 굿즈 과금 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 탈타쿠로 내 피부랑 뇌가 건강해진 걸 느끼니까 지금이랑 앙스타 선택하라고 하면 나는 앙스타",
  "사람이 밀가루를 끊으면 상상 이상으로 포악해진디ㅡ",
  "근데 디노겜덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디노겜이랑 선택하라하면 나는 디노겜",
  "근데 지하군 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지하군이랑 선택하라하면 저는 지하군",
  "근데 세드릭 디고리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세드릭 디고리랑 선택하라하면 나는 세드릭 디고리",
  "근데 망겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 망겜이랑 선택하라하면 나는 망겜",
  "불야캐\n근데 전투를 하면 진짜 체력좋아지고 시간도 잘 써서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 칼데아교류도 하고 여러가지 이야기도 들려줄 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 휴식이랑 선택하라하면 나는 휴식",
  "느무느무다..진짜 좋다\n항상 상상 이상😍 ",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 황필한다 씨빨",
  "근데 리닥 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 리닥이랑 선택하라하면 나는 리닥",
  "근데 강의 들으면 진짜 성적남고 장학금 나와서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 취업에 지장없다고 가정했을때 지금이랑 강의랑 선택하라고 하면 나는 \n결석 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나랑 애프터 해",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 oppa 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 oppa 덕질이랑 갓생이랑 선택하라하면 나는 종신키스미.",
  "이 글에 대해 동의하는 애들이 상상 이상으로 많았고 심지어 글쓴이는 (아마 일베펨코충 중 하나일듯^^) 신고도 안 하겠대 자기가 피해받을까봐ㅋㅋㅋ 적어도 뒤에서라도 신고해야되진 않겠냐 어디서 지 인성 터진걸 정당화하고 자랑이랍시고 올리고ㅋㅋ 반대입장 말하는 사람들한테는 꼴페미 ㅇㅈㄹ",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 취미생활도 할 수 있고 책도 읽고 여러가지 음악들도 접해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "오늘 입은 옷이 상상이상으로 구겨져서 당황중",
  "근데 코스프레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 금전에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 코스프레",
  "근데 이제훈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이제훈이랑 선택하라하면 나는 이제훈",
  "상상 이상의 키차이에 잠시 뇌정지가 온 모습",
  "@secondterra 세상에.........너무 맛잇어요 선생님........진짜 개맛잇다....................어케 이런 갓썰을...역시 존잘님들은 달라요.....상상이상의것을 풀면서 전혀 지루하지않아요...ㅠㅠ",
  "근데 밍쿱 끊으면 진짜 체력 안 남고 시간 안 남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 어두워지고 여행도 못 가고 여러가지 취미들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밍쿱이랑 선택하라하면 나는 밍쿱",
  "근데 햄해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 햄해랑 선택하라하면 나는 햄해",
  "근데 한니그램 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 한니그램이랑 선택하라하면 나는 한니그램",
  "근데 후시쿠기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 후시쿠기랑 선택하라하면 나는 후시쿠기",
  "근데 리나메 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 리나메랑 선택하라하면 나는 리나메",
  "@minchol0VeS2 @jyjwlee @hhjj9910 저도 무셔요 근데 그들은 늘 상상 이상이라 ..",
  "근데 힙합 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 힙합이랑 선택하라하면 나는 인디",
  "근데 원고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원고랑 선택하라하면 나는 원고",
  "@SaJang_Merini 아니 유니온에게 왜 그러세요 좋아요 거기ㅠ\n매물 양은 적지만 상상이상으로 매물 상태는 일품이에요",
  "아 대박이다 아 와 검은꼬리술래잡기 상상이상으로 더 대박이네요....",
  "@dolllove_green 아니 그냥... 인간으로도 안보던데.... 저...기겁했잖아요 상상 이상이라........",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 국장 신청",
  "근데 밀가루 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 밀가루랑 선택 하라고 하면 나는 밀가루. ",
  "근데 자캐랑 연결 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없고",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신",
  "진짜 이러다가 심준석 리그 가는거 아니냐. 상상이상을 보여주는 팀이다보니 불안하네. 하긴 시덥잖게 와카 가서 감독 단장 수명연장하거나 쓰잘데기없이 6위하는 거보단 나으려나😑",
  "근데 고해준 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 어두워지고 밥도 제대로 못먹고 아무것도 손에 안 잡히고 한번 해보니까 건강에 너무 안 좋아서 지금이랑 고해준이랑 선택하라하면 나는 고해준\n\n백은영은 체력남고 시간남지만 고해준 없으면 안돼 ",
  "근데 씹덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕질이랑 선택하라하면 나는 씹덕질",
  "궁「오늘, 키무라가 자기 외모에 대해 고민하고 있길래 괜찮아, 사람은 얼굴이 다가 아니잖아. 라고 말하려던걸 넌 사람의 얼굴이 아니잖아. 라고 말해버렸어…. 조용히 해. 상상 이상의 분노라서 나도 망설이고 있으니까.」",
  "@eun_you_ 나는 상상 이상으로 안경에 진심이다 사망사",
  "너 진짜 상상이상으로 별로구나",
  "근데 아이돌 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아이돌 덕질이랑 선택하라하면 나는 아이돌 덕질",
  "근데 노결 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 노결이랑 선택하라하면 노결이지",
  "근데 화최 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 화최랑 선택하라하면 나는 화최",
  "전오수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 전오수",
  "근데 공리필모깨기 끊으면 진짜 상상 이상으로 많은 것이 달라져요 생패도 좋아지고 마음도 가벼워지고 아침에 일어날때부터 다름 영화 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 배우 필모깨기 제한으로 내 마음이랑 몸이 건강해진 걸 느끼니까 지금이랑 필모깨기 선택하라고 하면 나는 필모깨기",
  "주단태는 상상 이상의 미친놈이라고",
  "근데 음양사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음양사랑 선택하라하면 나는 온묘지",
  "근데 페르무토 끊으면 진짜 상상 이상으로 많은 것이 달라져요 과몰입도 없고 갓생 살고 아침에 일어날 때부터가 달라짐 굿즈에 쓰던 돈도 자연스럽게 아껴지고 찌통 전개도 더는 없고 고작 페르무토 제한으로 내 삶이랑 정신이 건강해진 걸 느끼니까 지금이랑 페르무토 선택하라고 하면 나는 페르무토",
  "이갈이는 이를 앙 다물고 자는 습관 땜에 더 심화된 것 같은데 어렸을 때 믿거나말거나류 책에서 평생 사람이 자다가 먹는 거미의 수가 상상 이상이라는 구절 읽고 넘 무서워서 생긴 습관이다.......🙄",
  "근데 연애 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 인생이랑 선택하라하면 나는 다이스랑 연애",
  "안젤로 초반 센티넬 설정일 때 이름이 잭 호프만(먼?) 이랬다가.. 이탈리안으로 짤 때는 단테나.. 아버지 이름인 카를로 이런 쪽 생각했는데.. 그래도 뜻이 있는 이름을 쓰면 약간 재미요소가 생기지 않을까 기대했었쬬.. (그리고 상상 이상으로 즐거웠던...)",
  "근데 병고니 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 병고니 선택하라하면 나는 병고니",
  "근데 레이리츠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레이리츠랑 선택하라하면 나는 레이리츠",
  "근데 카페인 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 아침에 일어날 때부터가 다름 커피 몬스터 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 카페인 제한으로 내 피부랑 장이 건강해진 걸 느끼니까 지금이랑 카페인 선택하라고 하면 나는 아메리카노샷추가",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 성좌들이 나만 좋아해",
  "근데 이비스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이비스랑 선택하라하면 나는 이비스",
  "얼불춤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 얼불춤이랑 선택하라 하면\n나는 얼불춤\n\n못참지 유행타기",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 임계점 볼 사람",
  "@taoist_hermit 내가 아까 말하지 않았던가, 아가씨? 탐욕은 ... 상상 이상이라고, 탑이 무너졌다고 건축자가 죽었나? 나라가 멸망했다고 국민들이 사라졌나?\n\n아니, 아니 전혀 아니지, 전혀 멸하질 않아.\n\n오히려 우린 탐욕덕에 눈앞을 향해 걸어가네. 아가씨는...\n아가씨 나름의 탐욕덕에 결국 이 자리에 온거고. 2.",
  "근데 히지긴 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 히지긴이랑 선택하라고 하면 나는 히지긴",
  "근데 트위터 끊으면 상상이상으로 많은 게 달라져요.일찍 자서 피부도 좋아지고 몸도 가벼워서 아침에 일어날 때부터 다름.후원 호구질 쌈박질 이런 데 쓰던 돈과 시간도 아껴지고.고작 트위터 제한으로 내 정신과 지갑이 건강해진 걸 느끼니 지금이랑 트위터 선택하라고 하면 나는 트위터\n#기출변형 ",
  "@DUCKDUCK_S2_ ㅋㅋㅋㅋㅋ 약간 판타지 토끼인데요??? 너무 상상이상으로 귀여운데요!?ㅋㅋㅋ 와...파멜라 토끼로 결정하쥬~~",
  "‘환자들이 왜 이렇게 불안해하는지 알겠네.’ 가만히 있을 땐 잘 몰랐지만, 몸을 움직이니 확실하게 느껴졌다. 몸이 변하는 게 느껴진다는 건 상상 이상으로 두려운 일이다. 준완이 이를 악물고 경련으로 덜덜 떨리는 손에 힘을 주어 밧줄을 잡았다. 무슨 일이 있어도 제대로 묶어야 한다.",
  "근데 디포디제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디포디제랑 선택하라하면 나는 디포디제",
  "근데 ~~ 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 &lt; 이 밈... 이해가 안가는게 나는 누가 오타쿠질이나 게임 끊게해주고 건강 선택하게 해준다고 하면 건강 선택할듯... 끊기가 어려워서 그렇지",
  "근데 테스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테스타랑 선택하라하면 나는 테스타",
  "근데 좀비고 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "근데 씹즈니 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 탈빠랑 씹즈니랑 선택하라하면 나는.. 탈빠",
  "근데 밀선 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 밀선 선택하라하면 나는 밀선",
  "@sweetsweet1n7 후 연하 무릎이 지금..... 🤦🏻‍♀️\n\n역시 정진을 제일 열심히 하는 졍구기 답네요.... 상상이상 드립니다 땅땅땅! ",
  "샨민수 후기 : 상상 이상으로 큼🐷 ",
  "@1theK @CUBE_LIGHTSUM #카운트댄스_라잇썸\n라잇썸이 선배님들의 퍼포먼스를 더욱 풍성하게 채우면서 선보였다고 생각해요! 특히 처음과 끝의 ITZY와 BLACKPINK의 퍼포먼스는 라잇썸의 멤버수가 더 많아서 웅장한 느낌을 주며, 구성에 따른 변화를 만들어내서 멋짐이 상상 이상으로 발산했다고 느껴졌더요 (+ +) ",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 탈메하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "@squashnimi 있어봤자 스엠정도일탠데 ,, 그땜 쟤네도 구멍가게였다면서요 원초부터 있던 게이들이라니 상상이상. 그시절 과몰입충 증난아니게 많을수밖에 없긴해요\n저 둘은.. 제가봐도 찐,, 원탑일만도해요. 라디오에서 털었던 썰보면 아놔",
  "커흑, 켁…. (상상 이상의 고통이다. 갑주 없는 경장이라 대미지가 더했다. 생리적인 눈물에 시야가 흐려진다.)",
  "진짜 상상이상으로 이백갠연성이 없어요\n어째서일까요\n이렇게나맛있는데,,,\n이 사람들이 떫은감의 참맛을몰라....... ",
  "모그리 상상 이상으로 허접",
  "근데 유사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유사랑 선택하라하면 나는 유사",
  "그렇긴 하죠ㅠㅠㅋㅋㅋㅋㅋ 아 진짜 스쳐지나간 적은 있을것같기도 하고... 얘네 서사 너무... 너무... 상상이상의 존맛이어가지고... 아오 샹... ",
  "근데 신광일 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신광일이랑 선택하라하면 나는신광일",
  "와......... 먀니기리 셔츠로 ㄸ치는 츠무 상상이상으로 불쾌하고 짜증나고 꼴리네",
  "근데 하컨 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 하컨이랑 선택하라하면 나는 하컨",
  "라디오.. 귀로 1차 폭격\n유툽 영상으로 2차 폭격\n영혼이 나감.\nㅠ ㅠ...기대 이상이 아니고 기대 초과, 상상 이상.\n풍부하고 선명한 음향에, 영상미, 연주자분들의 훌륭한 합주, 자이로님의 기타연주, 목소리..목소리..\n고품격음악방송이었어요. KBS 이런 좋은 프로그램 고마워요.🙏 진짜 무한재생 중 ",
  "근데 앵드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되겟더라구요? 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고… 건강에 지장없다고 가정했을때 그거랑 앵드랑 선택하라하면 나는 앵드",
  "근데 롤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 현생도 살고 지인들이랑 놀기도 놀고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지도랑 선택하라하면 나는 롤하실분",
  "근데 페그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 페그오랑 선택하라하면 나는 갓생이다 이것들아 퉤",
  "근데 장추 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 장추랑 선택하라고 하면 나는 장추",
  "근데 뮤닝 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뮤닝이랑 선택하라하면 나는 뮤닝",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 라가 볼 사람",
  "상상이상의별명",
  "얼마전, 내생애 첫 차 둘둘이를 보내고 당분간 운전할 일이 없으니께 천천히 차를 장만하려했더니 이것저것 넘나 아숩네😔\n드라이브 할 때 볼륨 크게 해서 노래 듣고 따라부르는 그 즐거움은 상상 이상인데\n\n#김태형 #태형 #뷔 #KIMTAEHYUNG #TAEHYUNG #V #BTSV \n@BTS_twt\n",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐뉴짤썰",
  "상뉴 최찬땡 사회적지위 내려놓고 이상땡대리한테 서바이벌 투표 부탁하는 상상.. 이상땡이 알겠어 차니씨 투표할게^^하고 개인연습생 이름검색해보고 차니씨 이런스타일이 취향인가.. 고심하다 며칠후에 차니 최애처럼 앞머리내리고 이쁜척하면서 출근함 ",
  "근데 곽부성 끊으면 진짜 상상 이상으로 많은 것이 달라져요 생패도 좋아지고 마음도 가벼워지고 파파라치 안뜨고 아침에 일어날 때부터 다름 덕질 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 곽부성 제한으로 내 마음이랑 몸이 건강해진 걸 느끼니까 지금이랑 곽부성 선택하라고 하면 나는 곽부성",
  "근데 씹덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕질이랑 선택하라하면 나는 씹덕질",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 널 선택해",
  "개의치 않고 나는 다리를 안아 들었다. 사체는 무거웠다. 의식을 잃은 인간, 자기 자신을 지지하는 것을 그만둔 인간은 상상 이상으로 무겁다.",
  "근데 단수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 단수 선택하라하면 나는 단수",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 널 선택해",
  "근데 저 개쩌는 무대들이 상상 이상으로 개쩔어서 ",
  "영혀니 진짜 데식가구만 상상이상이다",
  "근데 웹소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요... 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고... 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 웹소설이랑 선택하라하면 나는 웹소설",
  "♥♥♥♥♥♥♥♥♥\n〈O6O-7O7-9797〉 하드코어 19금컨셉 \n〈O6O-7O7-9797〉 상상이상 폰팅폰색 \n♥♥♥♥♥♥♥♥♥\n\n오빠야~ 상남동 온나ㅋㅋ\n\n#상남동폰팅 #상남동폰섹",
  "라이브로 들었을때 놀랐던 두 사람은((레떼는 자첫이 아니니까 제외하고)) 밍성이랑 영열.... 선택하고보니 포곰포곰이네\n\n여튼 밍성은 그 성량과 파워가 상상이상이라서\n열영은 그 긁는 소리가 생각보다 절절해서",
  "근데 사루브 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사루브랑 선택하라하면 나는 사루브",
  "요즘 돌판 상상 이상이다 진짜 무섭고 재밌다 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 복수.",
  "그거 아냐? 술 끊으면 체력도 남고 돈도 남아서 상상 이상으로 많은 걸 할 수 있어. 낯빛도 밝아지고, 여행도 가고, 여러 음식들도 도전해 볼 수 있고. 내가 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 술이랑 선택하라고 하면 나는 당연히 술. ",
  "오타쿠 상상이상의 오타쿠 ",
  "근데 ㄱㅂ 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 ㄱㅂ이랑 선택하라하면 나는 ㄱㅂ",
  "이슈가르드에서 걸음을 옮기다 문득 눈앞에 난 발자국들을 따라 걸었어요 , 이 끝에는 무엇이 있을까 상상하며 꽤나 긴 걸음이더군요.그리고 그 끝에는 온갖 했던 상상 이상의 익숙한 당신이 새겨져 있었어요.",
  "정산표 쓰다가 설마 했는데.... 상상 이상으로 진심녀였던것이다.....\n와중에 홙지터는 24일꺼 못봤었네 하.... 그때는 양심과 현생을 버리고 토욜에 보러갈만큼의 용기가 없었었다...응....",
  "@fjwjejiiefijdiw 중간에 상상 이상이라 좀 놀라긴 했는데 재밌게 다녀옴\n너도 타\n근데 난이도 높아",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "근데 스그 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 스그랑 선택하라하면 나는 스그",
  "근데 아이나나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아이나나랑 선택하라하면 나는 \"사사게로\"",
  "근데 에이안즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 에이안즈랑 선택하라하면 나는 에이안즈 붐은 온다",
  "@born030214 진짜 뇌 빼야겠어요.. 상상이상그자체~",
  "얘들아 나 말이 많아도 이해 ㅂㅌ\n둘이 브이앱하는걸 첨봣는데 진짜 연하공연상수 재질 상상이상으로미친걸어케",
  "근데 양양궁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 홍산하랑 양양궁이랑 선택하라하면 나는 홍산하",
  "아니근데진짜 장난아니야 개좋아....\n아 이갓잘분파트 진짜 주옥같다고...\n내가 읽으면서 상상한뒷이야기보다  상상이상의  ♥️이 그곳에 준비되어있다고... \n난 가짜야\n이게진짜야",
  "여기에선 매일 상상 이상의 일이 일어나기는 하지만 학교에서 일어났던 일들이 더 재미있었던 것 같아.",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 자고싶어",
  "근데 닺츄 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닺츄이랑 선택하라하면 나는 닺츄",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "김치트 이거 진짜 상상 이상의 또라이였네;",
  "근데 빨간풀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빨간풀이랑 선택하라하면 나는 빨간풀",
  "근데 재상 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 재상이랑 선택하라하면 나는 재상",
  "근데 관캐 안생기면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 관캐랑 선택하라하면 나는 관캐",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 xx 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 &lt;&lt;부럽다,, 나는.. 끊었을때 체력남고 시간남는거 회사밖에 없어",
  "그는 기왕 시작한 나쁜 행동을 끝까지 할 참으로 장경의 풀어헤쳐진 옷섶으로 손을 뻗었다.\n\n살파랑 (殺破狼) 2권-下 | Priest, 시시 저\n\n오마이갓\n상상 이상으로 파렴치한 의부 ",
  "근데 프문 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 맑아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프문이랑 선택하라하면 나는 프문",
  "근데 이 연하놈이 상상 이상의 쓰레기란 사실 간파하고 자기 인생 이제부터 세상 좆됐음을 깨달은 김여주의 심정을 서술하시오.",
  "@molabogetnae 저 감당하시기 힘드실텐데 상상이상의 사랑을 보여드릴새요 걈깅.,♥ ",
  "근데 은해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은해랑 선택하라하면 나는 은해",
  "11. 상처잘받고 눈물이 많다((상상 이상으로 눈물 겁나 많음",
  "근데 사엠 끊으면 진짜 상상 이상으로 많은 것이 달라져요 성격도 좋아지고 트위터도 줄어들고 잠도 많이 자고 아침에 일어날 때부터가 다름 가챠 템 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 사엠 제한으로 내 통장이 건강해진 걸 느끼니까 지금이랑 사엠 선택하라고 하면 나는 사이드엠",
  "패치가 매뉴얼보다 정서적으로 더 여린게 좋아...\n패치 정말 소름끼칠 정도로 버티기 힘들땐 매뉴얼한테 아무말도 안하고 혼자 썩을 것 같음 아저씨같은 양기남한테 음기 묻히기 싫어서...;;; 적어도 매뉴얼이 자기를 사랑하기는 한대도 상상이상으로 망가진 내면까지는 포용 못해줄거라고 생각하는(ㅜ",
  "근데 나나아진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나나아진이랑 선택하라하면 나는 나나아진",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 에바 끊으면 진짜 상상 이상으로 많은 것이 달라지더라구요 멘탈도 멀쩡하고 국내개봉 안 해준 주제에 공식 계정으로 스포 올리는거 보고 괴로워할 필요 없고 피규어 리뷰 찾다가 인류애 잃을 일도 없고 굿즈 사던 돈 아껴서 나한테 투자하고 그래서 지금이랑 에바 선택하라고 하면 나는 에바",
  "근데 소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 랑 선택하라하면 나는 소설",
  "저거 깔아서..\n입문자추천이길래 이거했는데...\n처음부터 끝까지 사람들이 답안 올려놓은걸로 넘어갔음\n난 상상이상의 똥멍청이였던것임\n진짜어려우ㅜ... ",
  "근데 드라마 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해 볼 수 있고 한번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 드라마랑 선택하라 하면 나는 드라마",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "근데 고록 안파면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고록이랑 선택하라하면 나는 고록",
  "\"이 정도의 추태를 보여준 자가\" \"소게츠류의 이름을 이을 자격은 없습니다\" &lt;상상이상의무자비",
  "윤백 노래 하는 목소리 너무 좋았고 의자에 앉아서 조명받으면 그렇게 난리칠수가 없는거임.. \n브이는 애초에 땀흘릴거 알아서 그런지 머리 세팅만하고 나왔는데 (맞죠 그게 맞아요) 진짜 상상이상으로 너무 흘려서 원래 이렇게 흘리는건가 (원래 그런거 맞음) 싶엇고..",
  "@seohwiyoung95 상상 이상의 치댐을 보여드리죵 😏ㅋㅋㅋㅋㅋ 농담이구여 앞으로 탐라에서 자주 봬용 🤍",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 운동도 하고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "- 아즐? 아아. 그 아이는 제 소꿉친구 입니다. 어릴 적부터 꾸준히 절 서포터해줬고, 저 또한 그러고 있고요. 답답한 집안을 빠져나가는 데 제일 많이 도와 주었고... 그 아이는 상상 이상으로 유능하고 뛰어난 아이입니다. 다만... 아직도 날 좋아하면서. 그것만큼에 대해선 솔직하지 못하더군요?",
  "근데 팽이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 팽이랑 선택하라하면 나는 고~슛!",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 트위스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 친구도 만나고 스토리 기다릴 필요도 없고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위스테랑 선택하라하면 나는 트위스테",
  "《알.바.청》\n알기쉽고 바람직한 청소년 노동인권 캠페인\n            | 청소년 노동인권 교육 | \n\n➡︎노동은 모두가 생각하는 것보다 상상이상으로 제일 힘들어. 그러니까 \"비난\"하지마.⬅︎ ",
  "어라......상상 이상으로 진하게 나왔는ㄷ..ㅔ.....어라라......... ",
  "이건 내가 로스를 잡고 나와서 글케 느끼는걸수도 있지만....... 더글라스 캐릭터가 내 상상 이상으로 애시키같음-_-;;",
  "짧은 시간의 휴식일지라도 회복시키는 힘은 상상 이상으로 큰것이니, 단 5분이라도 휴식으로 피로를 풀어야 한다. -카네기",
  "근데 프로세카 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프로세카랑 선택하라하면 나는 프로세카",
  "맛이 상상 이상이여서 놀람 ㅋㅎㅋㅎㅋㅎㅋ 어느정도 느끼하겠지 생각했는데 그런거 없고 원래 진짬뽕 맛 살리면서 느낀한 맛도 같이 잡아줘서 괜찮았음 삼각김밥이랑 같이 먹었는데 한 그릇 뚝딱",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는",
  "근데 사이드엠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사이드엠이랑 선택하라하면 나는 프로듀서",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 앙스타",
  "근데 매더앉으 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 매더앉으랑 선택하라하면 나는 마다안 붐은 온다",
  "근데 일이칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 일이칠랑 선택하라하면 나는 일이칠",
  "근데 마오리츠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마오리츠랑 선택하라하면 나는 마오리츠",
  "근데 퍼블른 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 제 여친 퍼블리랑 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때  지금이랑 퍼블른이랑 선택하라고 하면 난 퍼블른",
  "@xorudR 근데상상이상으로노잼이에요최근30분해봣다가너무노잼이라깜짝놀라서껏어요",
  "〈O6O-7O7-9797〉 하드코어 19금컨셉 \n〈O6O-7O7-9797〉 상상이상 폰팅폰색 \n♥♥♥♥♥♥♥♥♥\n24시간 연결 \n▶ 울산 최저가 폰팅（☎.O6O-707-9797）\n\n#울산전화방 #울산유흥추천",
  "@jjycswfev 진짜 심함 상상 이상으로",
  "근데 찮당을 끊으면 진짜 체력과 시간이 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 가족,친구들과 시간을 보내 추억도 쌓고... 킵고잉해서 건강에 지장없다고 가정했을때 지금이랑 찮당이랑 선택하라하면 나는 찮당.",
  "근데 이재현 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이재현 중에 선택하라하면 나는 이재현",
  "근데 공부 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미생활도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 공부 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 화산귀환 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 화산귀환이랑 선택하라하면 나는 화산귀환",
  "@2n_moon 상상 이상의 숭함...",
  "근데 특촬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 특촬이랑 선택하라하면 나는 \"변신\"",
  "근데 연뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 통장 잔고가 안전하니까 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 연뮤랑 선택하라하면 나는 연뮤",
  "상상이상으로 진짜 졸리다 이따가 팀플 촬영 어떻게 하지",
  "ㅆㅂ 상상이상이다,,, ",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 레식",
  "코딩 배우면서 깨달은 점\n내 머리는 내 상상 이상으로 멍청하고 뒤떨어져잇다",
  "근데 메이플 접으면 진짜 상상 이상으로 많은 것이 달라져요 재획 안하니까 정신적으로 평화롭고 아침에 일어날 때부터가 다름 로얄 큐브 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 메이플 제한으로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 메이플 선택하라고 하면 나는",
  "@Croco_0_ 다른 조직에 비해선 제법 젊은 편이니까. 뭐, 마음에 들기도 하고 말이지. (멍하니 바라보다가 경직된 몸을 애써 움직여 뒤로 물러난다.) 훗훗, 해적답군 그래. 악어야. 상상이상으로 마음에 드는데. 오랜만에 말이 통하는 녀석이야.",
  "코핀 네일 궁금해서 붙여봤는데 당연히 불편할거라 생각은 했지만 상상 이상이구만 ㅋㅋㅋㅋㅋ 트위터를 못하것어 ",
  "근데 투바투 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 투바투랑 선택하라하면 나는 투바투",
  "매번 상상이상이야~ 대단해~ ",
  "상상 이상이다 진모.....",
  "근데 시리커 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 시리커랑 선택하라 하면 나는 시리커",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 패션 볼 사람",
  "근데 잠 잘자면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밤샘이랑 선택하라하면 나는 밤샘",
  "대체 얼마나 끝내주는 최후를 주려고 저러는 거지\n순옥드인 이상 개연성은 기대도 안했지만 진짜 상상 이상이야.. 연출만 그럴듯해 보일 뿐..\n내가 선역들 5분간 행복하게 웃는 걸 보려고 약 10시간 동안 죄 지은 것들이 바락바락 더러운 짓 하는 꼴을 봐야 한다니(시즌단위임 ㅅㅂ)",
  "트친 아니어도 되니까 6.0에 다 가져갈 사람.. 사진에는 없지만 공식 포카도 그냥 넣어드림..제발 사주세요••• 상상 이상으로 많으니까 에눌은 디엠으로 BTS sell 방탄소년단 양도 럽셀 머스터 김태형 전정국 윙콘 윙파 알엠 남준 석진 슈가 윤기 제이홉 호석 지민 뷔 태형 정국 앨범 방탄 포카 ",
  "근데 테일즈런너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테일즈런너랑 선택하라하면 나는 테일즈런너",
  "아니 상상이상으로 븨가 극 전체를 이끌어가고잇엇음 아빠햇다 엄마햇다 치븨햇다 소개팅녀햇다 아주바쁨",
  "광공타입 수라고 생각했는데 상상이상으로 아방해서 메인스 보는내내 인지부조화 왔었음 나는 종려를 모락스로 배웠는걸 물론 지금은 뭘 쳐먹어도 맛있다",
  "근데 트친페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트친페스랑 선택하라하면 나는 트친페스 ",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 된다는데 막상 하게되는 건 몇 가지 안됨\n\n당연함 뭐가 남으면 다 덕질로 돌림...",
  "근데 앙스타 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "@Back_snow_white 뭘하든 상상이상으류",
  "근데 김승훈 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 피로도 없어지고 아침에 일어날 때부터가 다름 밤새느라 커피에 쓰던 돈도 자연스럽게 아껴지고 고작 김승훈 제한으로 내 정신과 자궁 건강해진 걸 느끼니까 지금이랑 김승훈 선택하라고 하면 나는 김승훈",
  "근데 회사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 직장이랑 선택하라하면 나는 지금",
  "근데 잭잔느 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잭잔느랑 선택하라하면 나는 잭잔느",
  "강솔이 가진 삶의 극단적 배경은 강솔을 흔들지 못했고 못한다\n불가해의 영역\n상상이상의 견고함 \n#강솔",
  "@onjeong_D 정말..정말 넘 귀여워요 메이링 다들 등산가는 교수님이라고 하시던데 너무 찰떡 비유...디자인 하시면서 뒤에 양갈래 남길까말까 고민하시지 않앗을까 싶은데..단발....상상 이상으로 넘 잘어울려요,...,....😭",
  "근데 크리그어 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 크리그어랑 선택하라하면 나는 크리그어",
  "@justina_cha ㅋㅋㅋ 탄이들도  아미들도 적당히가 없어요~~ ㅋㅋㅋ 항상 상상이상~~🤭👍🏻👍🏻👍🏻",
  "미쳤나봐 상상이상 ",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n진짜임.... 일단지금나는 커뮤",
  "숨, 무대 진짜 상상 이상이였다...너무 좋아....",
  "그거 아심?\n나는 내 취향대로 만든 자캐가 하나도 없음\n우연히 자캐를 만들었는데 진짜 상상 이상으로 아끼게 된 경우에는 그게 그대로 내 취향이 될 뿐임\n\n그렇게 나는\n흑장발 흑안 냉미인 고딕풍 차가운 성격 여캐와 \n잘생기고 목소리 낮은 포니테일 굵눈썹 호전적이고 과격한 정의캐를",
  "근데 밴드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밴드랑 선택하라하면 나는 밴드",
  "??: 근데 닌자 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닌자랑 선택하라하면 나는 아 사부님 안녕하세요!",
  "근데 펜트하우스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 펜트하우스랑 선택하라하면 나는 펜트하우스",
  "와 진짜 배떡로제 상상이상이다;;; 양개많아 ㅋㅋㅋㅋㅋ 먹어도먹어도 안줌 ㅠㅠㅠ 맛있다 ㅠㅠㅠㅠㅠ ",
  "근데 공원소녀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공원소녀랑 선택하라하면 나는 01히그루해",
  "제 상상이상의 멍멍인디???????????????????\n저렇게 키 큰 성인 남성이 드러누워서 주인공한테 그루밍받는 상상하니까 좀 당황스러운디?????????????????????????/",
  "문별이 아브라카다브라 상상도 못했는데 상상이상으로 잘어울려서 진짜 놀랐어",
  "가쿠팅 실제로 보니 상상이상으로 부끄럽고 귀엽지 않았나효",
  "근데 해포 패러디 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해포 패러디랑 선택하라하면 나는 해포 패러디",
  "근데 이상혁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이상혁랑 선택하라하면 나는 상혁이",
  "근데 권기태 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 권기태랑 선택하라하면 나는 권기태",
  "근데 아기빵 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아기빵이랑 선택하라하면 나는 아기빵",
  "근데 긴히지 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 긴히지랑 선택하라하면 나는 긴히지",
  "근데 아주사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아주사랑 선택하라하면 나는 아주사",
  "근데 로오히 끊으면 진짜 스트레스도 줄고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 탈롷",
  "근데 쿠키런 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 쿠키런이랑 선택하라하면 나는 쿠키런",
  "대체 프로그램으로 받은 게 상상이상으로 개구림..... 속도 단위를 소수점 단위로 지정할 수가 없음....... 아... 제제제발 ",
  "근데 얼플귀 끊으면 진짜 멘탈남고 캐시 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 판소도 보고 여러가지 웹툰들도 볼 수 있고 한번 해보니까 생활에 지장없다고 가정했을때 지금이랑 얼플귀랑 선택하라고 하면 나는 얼플귀 ",
  "ㅜㅜ\n정원이..\n밝게 웃는 모습도 너무 좋고 멘탈 강한 것도 너무 좋고 팬들 이름 자주 불러주는 것도 너무 좋음 감사함을 표현할 줄 아는 것도 너무 기특하고.. 사랑을 받을 줄도 알고 줄 줄도 아는 사람으로 성장해서 지금 팬들한테 상상 이상으로 잘하고 있는 거 알아주면 좋겠다 너무 짱인 양정원♡",
  "근데 클로스칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 클로스칼이랑 선택하라하면 나는 클로스칼",
  "@rahaideale 그냥, \n\n@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해 &lt;",
  "@cakeejxj 그러나 좜좐은 마음의 준비를 해도 상상 이상의 것을 보여주는 gay",
  "@ripa132 상상이상으로 짜네요",
  "하 시바...............진짜 돈 상상이상으로 깨지게 생김... 폰 고칠수도 없어서 새폰사야하는데 데이터 다 날라가서 데이터복구센터도 알아보는중인데 한 30만원 나온다해서 에헤라디야중",
  "아니 왜 청명이를 혐오하는지 모르겠는데 그 아이의 본모습은 상상 이상이에요! 아... 오늘은 구걸이 잘 안 돼서... 이따가 먹으려고요...",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "가령, 그쪽과 내가 지금 서있는 이 세계가 하나가 아니라면? 그쪽이 나를 만나지 않았을 때를 가정한 세계가 존재한다면? 내가 남자였을 때를 가장한 세계가 존재한다면? 뜬구름 잡는 소리가 아니야. 세계는 넓고, 우주가 품은 차원은 상상 이상이지.",
  "근데 0K 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 0K랑 선택하라하면 나는 0K",
  "진심 근데 행사 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 행사랑 선택하라하면 나는 행사",
  "김남준 진짜 대단한건 알고있었는데 상상이상이였어\n김남준 개멋지다😍\n우리의 리다김남준 최고다\n\n#방탄소년단RM ",
  "근데 논제로섬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 논제로섬이랑 선택하라하면 나는 논제로섬",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 탈트랑 선택하라하면 나는 트위터",
  "물론 저 모든게 필수는 아닌데여 진짜 상상 이상으로 오래 서있어야 됩니다. \n\n그리고 핸드믹서 없으셔도 괜찮기는 합니다. 다만 팔뚝 조지실 준비는 하셔야 됩니다.\n\n뒷정리? 부엌이 어디까지 끔찍해질 수 있나를 볼 수 있는 좋은 기회. \n\n오븐이 없다? 노오븐 베이킹 레시피도 꽤 많아요.",
  "나도 생각해봤는데 정세훈 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 될 거예요. 글도 쓰고 글도 쓰고 글도 쓰고 나만 챙기면 되니까. 아직 해 보지는 않았지만 존재에 지장 없다고 가정했을 때 저거랑 세훈이랑 선택하라고 하면 나는 정세훈.",
  "근데 주빙 안보면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주빙이랑 선택하라하면 나는 주빙",
  "난 당신의 상상 이상으로 괴팍한 여자이고 또 사랑 받고 싶어 안달난 여자에요. 감당할 수 있겠어요?",
  "@RAVI_GTCK 사실 오빠랑 이런 풀 앨범?? 을 같이 경험한 건 처음인데 상상 이상으로 너무너무 좋았어 엘도라도 같이 못한 게 되게 후회됐었는데 로지즈로 다 커버됐다아 나한테 이런 행복을 안겨줘서 너무너무 고마워 욜마이 라일락 욜마이 로지즈 욜마이 무궁화🌹❣💓💞💖",
  "이브 안경끼워왔음!!! (커북님 커미션!!)\n상상 이상으로 잘 어울려서 좋아 ",
  "@862K_Z0 (아프기도 몹시 아팠지만, 상상이상의 굴욕감에 얼굴이 사과같이 잘익어버린 채, 돌아보지도 못하고 고개를 푹 숙이고 중얼거리듯이 대답한다.)\n\n이.. 일경 정수아.. 자... 잘못했슴다..",
  "근데 시목동재 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러 가지 취미들도 도전해볼 수 있고 건강에 지장 없다고 가정했을 때 지금이랑 시목동재랑 선택하라고 하면 나는 시목동재",
  "언어장벽 상상 이상으로 크다,,,",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 카타콤 볼 사람",
  "근데 키티 끊으면 진짜 돈남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 키티안사는거랑 선택하라하면 나는 새우튀김 키티스트랩 무한매입합니다",
  "@inging_1412 여긴 상상이상이라고 너가 입덕해서 나랑 친구해주삼",
  "근데 럽프듀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 럽프듀랑 선택하라하면 나는 럽프듀",
  "근데 얼스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 얼스",
  "@r_ring02 진짜요ㅋㅋㅋ 금액 상상이상으로 뛰어버리는ㅠㅠ 이러다 진짜 미싱 배우게 생겻어요ㅋㄴㄷㅋㅋㅋ찌발 내가 배워서 만드는게 더 빠를지도",
  "@mybelovedCODA 교수님말에 찍 거리는 이런 사제지간이 이 세상에 어디있을지 모르겠네요 ㅋㅋㅋㅋㅋㅋ 최신화보고 솔이 크게 상처받지는 않았을까 걱정했는데 상상이상으로 둘은 코드가 너무 잘맞는 콤비였네요 ㅋㅋㅋㅋ 이제 주무시러 가시나요! 좋은 꿈 꾸셔요!🌌🌌🌟",
  "근데 우타프리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우타프리랑 선택하라하면 나는 우타프리",
  "근데 동석나래 탈덕하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 동석나래랑 선택하라하면 나는 동석나래",
  "근데 케이팝 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 지금",
  "근데 메이플 끊으면 진짜 상상 이상으로 많은 것이 달라져요 피부도 좋아지고 몸도 가벼워지고 스트레스 덜받고 아침에 일어날 때부터가 다름 로얄 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 넥슨 끊음으로 내 피부랑 재정이 건강해진 걸 느끼니까 지금이랑 메이플 선택하라고 하면 나는 재획하ㄹ",
  "저도 생각해봤는데요 라리사 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 될 거 같더라고요. 공부도 하고 책도 읽고 나만 챙기면 되니까. 아직 해 보지는 않았지만 존재에 지장 없다고 가정했을 때 그것들이랑 리사랑 선택하라고 하면 나는 라리사.",
  "근데 가챠겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앜세랑 선택하라하면 나는 세이미코",
  "근데 뮤지컬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뮤지컬이랑 선택하라하면 나는 뮤지컬 ",
  "근데 버블티 끊으면 진짜 상상 이상으로 많은 것이 달라져요 당 섭취 안하니까 피도 맑아지고 아침에 일어날 때부터가 다름 차얌 공차 아마스빈에 쓰던 돈도 자연스럽게 아끼고 고작 버블티 끊는걸로 내 몸과 정신이 건강해진 걸 느끼니까 지금이랑 버블티 선택하라고 하면 나는 버블티",
  "근데 데인드한 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 데인드한이랑 선택하라하면 나는 데인드한",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일이랑 선택하라하면 나는 라테일이 인생이야.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 파판시리즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판시리즈랑 선택하라하면 나는 파판시리즈",
  "그니까 지금까지 청명이 팼던게 계급장 감안한거라고? 진짜 상상 이상...",
  "역쟤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 근데 역재가 나이카라... 살아갈 리유가 나이...",
  "근데 초콜릿 끊으면 진짜 체력 남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되도라고요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해 보니까 건강에 지장 없다고 가정 했을 때 지금이랑 초콜릿이랑 선택 하라고 하면 나는 초콜릿. ",
  "근데 티알 끊으면 진짜 돈 남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "ㅇㄴㅇ 키가 71이던대\n심지어 굽잇는 거 신엇을 거 아냐??? 근데 ㅈㅇㅎ 턱까지 오네..\nㅈㅇㅎ... 상상 이상으로 크구나...••• ",
  "상상이상으로 망한 모고",
  "중스타 굿즈 진짜 잘뽑는듯\n큼직큼직하고...\n근데 자짜 상상 이상으로 크다 ",
  "근데 마(법사의)약(속) 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마약이랑 선택하라하면 나는 마약",
  "근데 동물의숲 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 동숲이랑 선택하라하면 나는 동숲.",
  "@uu_1818 우와.......진짜 대박이다...드림의 세계는 상상이상..",
  "근데 탬키 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탬키랑 선택하라하면 나는 탬키",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\nOMG (웅성웅성) ",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 옵치 끊으면 진짜 상상 이상으로 많은 것이 달라져요 허리도 좋아지고 몸도 가벼워지고 거북목 저절로 낫고 아침에 일어날 때부터가 다름 전상 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 옵치 제한으로 내 뼈랑 멘탈이 건강해진 걸 느끼니까 지금이랑 옵치랑 선택하라고 하면 나는 옵치",
  "사실 가볍게 탐라에서 인증된 아껴둔 판소 보려고 시작한건데 상상 이상으로 과몰입 해버렸고......",
  "근데 진애쉬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진애쉬랑 선택하라하면 나는 진애쉬",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐요\n\n님캐저주세요",
  "@근데 호모 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 호모질이랑 선택하라하면 나는 호모.",
  "@niidleme 엥 농담아니고 찐으로 한말?\n지금 뜬눈으로 밤 지새우기 .\n그래 근데 머ㅡ.  사실 그렇게 커플 되고싶고 이런건아닌디\n상상이상으로 커플 너무많이생겨서 . 막.\n먼주알지 ㅡ. 이제 친구가 하나둘씩 저멀리로 .",
  "근데 종가차남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 종씨둘째랑 선택하라하면 나는 종가차남",
  "@bluenose_game (우리집 캐릭터창 봄)(지끈\n제가 그 상상 이상으로...불캐한테 미움을 받아요...ㅠㅠㅠㅠ진짜로 누구하나 뽑힐때까지...존버나 타야하는...",
  "@021155230_Uu ···아닙니다. (어색하게 제 볼만 잠깐 긁적였다.) 물론, 이놈이 전지전능한 것은 아니니 절대라고는 말 못 하겠지만. (폭 당신 머리에 손 얹어 두어 번 쓰다듬었고.) 업어줬으면 좋겠습니까? 경기는 끝났는데. 진정부터 하십쇼. 그리고 이놈은··· 당신 상상 이상으로 힘이 셉니다.",
  "@_Seoril 헉 공식이 홍보해주는 계정이라니 상상이상이셨잖아?",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일 중에 선택하라하면 저는 라테일 당연히 라테일",
  "근데 오타쿠 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 누가 구원해도 힘든 감정소모 안되고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠랑 선택하라하면 나는 오타쿠",
  "자기가 떠나면 그가 엄청나게 상처받고 슬퍼할 거라는 걸 잘 알았다. 어쩌면 나에게서 홍이 영영떠날때 내가 슬퍼할 마음보다, 내가 떠났을때 그가 슬퍼할 마음이 클 것이다. 어쩌면 형이 지금보다도 더, 상상이상으로 망가질지도 모르고.. 그럼 어떻게 해야할지.. 솔은 방법을 몰랐다",
  "근데 연성 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 어두워지고 밥도 제대로 못먹고 아무것도 손에 안 잡히고 한번 해보니까 건강에 너무 안 좋아서 지금이랑 연성 이랑 선택하라하면 나는",
  "근데 박강현 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 박강현이랑 선택하라하면 나는 박강현.\n진짜박강현.",
  "상상이상의 미친놈 존놈",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "에스크에 찾아와서 창녀 피싸개 발언하는 록련충=한남이라며 팀킬하는 멍청함에 기립박수침ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ\n\n얘네 정말 상상 이상의 빡대가리들이구나.... ",
  "근데 메이플 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 대적자",
  "@hr2_ew 상상이상의 결말을 보여줄것임",
  "성녀 노상 노상 쉴브 내지는 성녀 노상 쉴브 쉴브 이 조합을 꾸려야되는데... 노상강도나... 쉴브가 하나 더 필요... 6렙 던전의 고됨은 상상 이상이라구",
  "@princessjun0504 진짜 상상 이상.. 진짜 최악..우욱",
  "근데 프리챤을 끊으면 진짜 화도 안나고 갓장르 잡아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프라챤 절대 선택 안 해",
  "진짜...상상 이상으로 빻아서....님들이 블락하실수도 있을 정도로 빻을 예정",
  "@happyAmy10 근데 곡이 끊으면 상상이상으로 많은 게 달라져요. 일찍 자서 피부도 좋아지고 몸도 가벼워서 아침에 일어날 때부터 다름. 마트 정육점 이런 데 쓰던 돈과 시간도 아껴지고.고작 곡이 제한으로 내 정신과 지갑이 건강해진 걸 느끼니 지금이랑 곡이 선택하라고 하면 나는 곡이\n#기출변형2 ",
  "진짜 매 경연마다 상상 이상의 무대를 보여줘서 넘 고마움.. 그리고 자랑스러움..\n에스에프나인 진짜 뭐야?\n너무 좋아 .. 최고야 .. 짜증나 ... 너무 좋아..",
  "근데 커뮤 끊으면 진짜 체력남고 돈 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금 커뮤랑 선택하라고 하면 나는\n 커뮤",
  "@u_uuty  유님 오늘 아침에 툥야를 받았답니다.. 진짜 상상 이상으로 너무 귀엽고 ㅜㅜ 폴라도 예뻐요ㅠㅠ 저랑 오래오래 툥프 합시다💚 너무 감사해여💚💚💚 ",
  "근데 성강 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성강이랑 선택하라하면 나는 성강",
  "근데 로아 끊으면 진짜 상상 이상으로 많은 시간이 생겨요. 친구, 가족들과의 시간을 가질 수 있고 자신만의 시간도 생기고 생활패턴이 다름 패키지,아바타 에 쓰던 돈도 자연스럽게 아껴지고 고작 게임으로 내 성장과 관계가 나아지는게 느끼니깐 지금이랑 로아를 선택하라그럼 저리비켜 골드섬가야돼 ",
  "근데 아영님 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아영님이랑 선택하라하면 나는 아영님",
  "크루엘라 ost 음원 있길래\n와 개꿀 하고 제일 맘에 들었던 음악을 틀었는데\n\n가사가 상상 이상으로...\n거친(?) 노래라서 조금 당황했다\n\n아니 뭐 락이니까 어느정도는 예상했는데\n이정도로 노골적인 느낌일줄은 몰랐지",
  "트친분들....진짜로 블루투스 이어폰 쓰지마세요... 솔직히 저도 얼마 전까지는 아무 생각 없이 그냥 쓰고 다녔거든요? 근데 블루투스 이어폰에서 나오는 전자파가 뇌랑 잘못 충돌하면 뇌랑 귀 둘다 충격이 와서 뇌에 상상이상으로 자극을 주는 소유의 끝 보실 분",
  "근데 다은이 덕질 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 다은이 덕질이랑 선택하라하면 나는 다은이",
  "근데 하이큐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 하이큐랑 선택하라하면 나는 하이큐",
  "근데 섹스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섹스랑 선택하라하면 나는 섹스",
  "근데 드라마 끊으면 진짜 상상 이상으로 많은 것이 달라져요 정신도 좋아지고 과몰입도 안 하고 시간도 남고 티비 볼 때부터가 다름 블루레이 이런 곳에 쓰던 돈도 자연스럽게 아껴지고 고작 드라마 제한으로 내 정신이랑 인생이 건강해진 걸 느끼니까 지금이랑 드라마 선택하라고 하면 나는 드라마",
  "근데 에반게리온 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 넘버링들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 에반게리온이랑 선택하라하면 나는 에반게리온",
  "제가 사랑하고 있다는 건 믿으시는 것 같으니... 음, 상상 이상으로 사랑한다고 해둘까요.",
  "우리 고앵이과는 원래 강쥐를 좋아했어여,,근데 댕댕강쥐가 상상이상(?)으로 노빠꾸였던거져.. ",
  "근데 낭윶 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 낭윶이랑 선택하라하면 나는 낭윶",
  "근데 Owl 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 Owl이랑 선택하라하면 나는 Owl",
  "성폭행 피해자분들 내주위에 안보인다고 없는게 아닙니다.... 그분들은 상상이상의 고통속에 치유받지 못하고 계십니다... 가벼히 여기지 맙시다...\n",
  "근데 연뮤 끊으면 진짜 상상 이상으로 많은 것이 달라져요 관극때매 허리도 안아프고 티팅 스트레스도 안받고 제작사에 화낼일도 없고 오만원으로 맛있는 밥 먹을수 있고 연뮤에 쓰는 시간도 자연스럽게 아껴지고 운동도 할수 있고 그래서 지금이랑 연뮤 선택하라고 하면 나는 연뮤",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 음합엔 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음합엔이랑 선택하라하면 나는 음합엔",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "@ysyj0114 진짜....상상 이상 ㅠㅠㅠㅠㅠㅜ 온화님 ㅠㅠㅠㅠㅠㅠ",
  "와 앞머리 짧은거 진짜 상상이상으로 귀엽잔아 ㅠㅋㅋㅋㅋ ㅜㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ ",
  "근데 타이만 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 네가 필요했어, 너만 필요했어.",
  "이전에도 말했지만 영어로 야설 쓰는 게 훨씬 편함 존나 상상이상으로 더럽게 쓸 수 있음...ㅋㅋㅋㅋ",
  "나 상상 이상의 노잼 인간일지도 모르겠다는 생각",
  "사실 모든 칸을 읽지 않고..\n첫칸만 보고 일단 올렸는데\n저거 상상 이상으로 숭하네요"
]