[
  "🐻 인어 세계관 테스트\n──────────────────\n하지님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "@pote_vote 렌은 사실 상어인어 혼혈이랍니다 ㅋㅋㅠㅠ 아버지쪽이 인어에요! 상어이빨과 인어혼혈인건 휘석국에는 되게 낯설었기에 이웃들과 친구들에게 조금 차별을받아서 \n상어이빨이 콤플렉스라고 하네요ㅠㅠㅜ 그래서 숨기고 다녀요 활짝 안웃는다는지 입을 크게 안벌린다던지\n근데 벤은 딱히 신경안씁니다!",
  "🐥 인어 세계관 테스트\n──────────────────\n캣님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\nㅇ님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n마들렌님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "인수물이냐고개웃겨\n\"이사를 왔더니 상어 인어가 우리 집 욕조 아파트에?! ~그런데 그 인어는 거래능력을 가진 인어?~\" 라는 라노벨 제목을 가지고 있을 것 같음\n\n....앤오님 죄송합니다\n세실로시로 하면 힐링물일 것 같은 느낌이 든단 말이죠 퐁실퐁실",
  "🐙 인어 세계관 테스트\n──────────────────\n도란 보석계님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n청량님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n비비님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n클레어님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n시마님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n나도 새 인어캐님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n사마토키님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n양셴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "@YoungSikyee 상어인어 크앙",
  "🐺 인어 세계관 테스트\n──────────────────\n카오님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n세실 베네딕트님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n랴 님은 늪에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n기아초님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n리나님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "강에 사는 상어 인어라니 색다르네요. 담이 강가에 놀러갔다가 상어 지느러미 보여서 강에 웬 상어야? 하고 지느러미 건드렸다가 크게 움찔이는 뱅글이 인어 보고 놀라서 뒤로 엉덩방아 찧었는데 오히려 자기가 더 놀라서 괜찮냐는 거 보고 싶어요. 🤭.",
  "🐘 인어 세계관 테스트\n──────────────────\n엘라님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n즌님은 강에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n루데아님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n뮤님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "묘루야ㅑ!!!!!!!!!!!\n\n🐺 인어 세계관 테스트\n──────────────────\n묘루님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n예쏘드님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n나츠자카 이쿠님은 서해안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n강만음님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n한결님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n묜님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n포레님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n뱅글이님은 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@laberinto0 상어인어면 물어서 사람을 치유하는건가...",
  "🐭 인어 세계관 테스트\n──────────────────\n핵앙님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n아니존나어이없네\n왜나는 횟집에 있는데\n",
  "🐡 인어 세계관 테스트\n──────────────────\n박현님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n미도리야 사랑해님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n마라엘라 리엔님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n별그늘님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n마왕님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\nㄴㄹ님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n제나님은 심해에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n밍님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n방럽님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n문케익님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n록시아드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "헐...럿샐 상어 인어래 완전 잘 어울려",
  "🐫 인어 세계관 테스트\n──────────────────\n타리크 라하위스님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n루시아님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n월영님은 강에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n킨즐리님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n원동력님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n이은혁님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n와 미친 상은임",
  "🐝 인어 세계관 테스트\n──────────────────\n룽님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n눰달님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n메이님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n레시니아님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n헉..저주라니..\n",
  "🐑 인어 세계관 테스트\n──────────────────\n파이님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n니카님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n나리님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n림님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "@OkoutFe123 여어 상어인어 날 구하러온건가",
  "🐙 인어 세계관 테스트\n──────────────────\n하비한님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n추상우님은 투어장에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n맹목서님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n감성보스likesome님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n네온님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n레리아 피오렌티노님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n화이서님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n\n우리 이서 역시 착해 그럴만 해 아유 이뻐\n",
  "상어인어인 것도 너무 잘어울리고 인간이랑 사랑에 빠지는 것도...룽하네......... ",
  "🐝 인어 세계관 테스트\n──────────────────\n카렉스 휴이트님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n루나님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "@Paralai_Panda 상어인어 혼혈이라 상어이빨이지만 혼혈이여도 인어라 한 사람밖에 못보는 공식미인 능글 장발남캐가 귀여우신가요\n🥺💕💕💕",
  "🐔 인어 세계관 테스트\n──────────────────\n직송님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "새삼 창이 상어인어 잘어울리네 날카롭게 생겨가 굉장히 위험하다는 이미지인데 실제 상위포식자 피라미드에서는 막 높지 않은 랭크인 점을 포함하여... 양학은 패시브",
  "🐟 인어 세계관 테스트\n──────────────────\n호야님은 늪에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n유우님은 서해안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n아이나님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n오지화님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n초루님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "@manyanglover 오,,,, 전 상어인어인뎁쇼?",
  "🐟 인어 세계관 테스트\n──────────────────\n오리님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n희님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n이제현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "외출해서 고구마 매입하고 들어옴.\n빡치게 하는 인간놈들 응꼬에\n고구마 꽂고 올 듯.\n\n🐘 인어 세계관 테스트\n──────────────────\n구미님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n삼양님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n자공님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "상어인어(왕사납!)이지만 취미능력 노래(왕순진!)",
  "🐽 인어 세계관 테스트\n──────────────────\n신카이 카나타님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n\n68층 펜트하우스에서 와인 마시며 늘어져서 비서 통해서 치료 예약받는 성씨\n──────────────────\n성현제님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n청어님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n한민형님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n영식님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n유메님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "ㅇㅎ~ 꽤나꼴리는걸 ㅋㅋ 진주얻기 ㄱㅁ 쌉가ㅋ ㅋ\n🐤 인어 세계관 테스트\n──────────────────\nㅋㅋㅅ님은 서해안에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n7월님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n라이트원님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\nMSG님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n페로롱님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n최늘솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n구하리님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n최강림님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n울무차님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "근데 상어인어 개쩐다 헉헉\n존맛",
  "🐤 인어 세계관 테스트\n──────────────────\n감자님은 투어장에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n슌님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n미나미카와 카즈야님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n오퍼님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n윤하님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n더글러스님은 강에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n허수아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다\n",
  "🐽 인어 세계관 테스트\n──────────────────\n금은동님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n김로반님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n조진갑님은 늪에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n미케 하르방님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n리나Lina님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "오\n🐜 인어 세계관 테스트\n──────────────────\n메리님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n박 레스님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n카게야마 카즈미님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n렌카님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n진님은 서해안에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n호로비랑 바뀐듯\n",
  "그 갑부의 이름은. 부비.\n상어 인어인거 진심 양셴이다 흑 ㅠ ㅜㅜ 이빨 날카로울거 생각하면 룽해 ",
  "🐑 인어 세계관 테스트\n──────────────────\n유솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "렌의 이빨은 상어이빨입니다!(콤플렉스)\n상어 인어 혼혈이기도하고요",
  "🐯 인어 세계관 테스트\n──────────────────\n류자키 테츠야님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n짱이다님은 서해안에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n피치님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n\n노래를 좋아해서 노래를 부르는 건데 저런 능력 갖고 있어서 사람들이 결국 배를 계속 침몰시키게 \n",
  "🐑 인어 세계관 테스트\n──────────────────\n민동굴님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\nK님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아트님은 늪에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n까막까치_님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n청흔님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n파소님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n심예현님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "ㅠㅜㅠㅠㅠㅠㅠㅠ아나 나렉시사랑해제기랄 상어인어\n..... ㄱㅒ랑 눈맞고 인어됨\n... ",
  "🐫 인어 세계관 테스트\n──────────────────\n양동디안님은 늪에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아실릭 닉스 베이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n레니벤더님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n양수현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n유중혁님은 늪에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n숭이님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n퓨리아님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\nnon님은 심해에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n종호님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "@dirmstlfjtlqkf 상어인어 머싯어 왜 난 횟집ㅋ어항ㅋ따위 ㅋ 에 있는거지 모에화를 해도 같잖구나 .........",
  "🐮 인어 세계관 테스트\n──────────────────\n김기린님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "뱀 인어 세계관 테스트\n──────────────────\n횱님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n\n그렇다고 하네요",
  "🐍 인어 세계관 테스트\n──────────────────\n생각해님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n소봄님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n태양님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n무향님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n강주완님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "사람죽이는거 하나는 잘맞네\n🐬 인어 세계관 테스트\n──────────────────\n사마엘 리스 아르칸젤로님은 심해에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n로커로스님은 늪에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n리크님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n마리네뜨님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n홍해아님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n해일님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n윈...님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n제노스님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n한연우님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n코코님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n강이 님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n니시노야 유우님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n이효님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n아와룬 님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n이두콩님은 늪에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "@OkoutFe123 물고기를 조종하는 흑상어인어",
  "🐦 인어 세계관 테스트\n──────────────────\n고양이발바닥님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n신시아님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n정준형님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n어쩌라구님은 늪에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n강글로트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n슈앙님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "양기훈 절대 상어인어 ",
  "ㅠ 벨선장은 절대 상어 인어면 좋겠어. 응응",
  "🐣 인어 세계관 테스트\n──────────────────\n요구님은 강에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "@shinSIN__ 앜ㅋㅋㅋㅋㅋㅋ그럼 물고기 말고 상어인어로 사겠습니다",
  "어라 쩝쩝?\n처음으로 짐 풀고 욕실 들어갓더니 왠 상어 인어가?\n당황했다가도 당연하게 받아드릴것 같아서 웃기고 ",
  "🐣 인어 세계관 테스트\n──────────────────\n장다론님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다.\n\n헐 완전 어울려\n",
  "사와시로님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.\n\n아니 왜 그럴싸함",
  "윤화평님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n또다른 유나평...아쿠아리움 커플인건가ㅋㅋ 상어인어 멋있는데?",
  "상어인어..? 이런 느낌인가 ",
  "@shinSIN__ 압 ㅎㅎ 감사합니다 상어인어님도 힙하고 멋있으시군요 😆👍",
  "@dirmstlfjtlqkf 🐣 인어 세계관 테스트\n──────────────────\n핏쟈밥오님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n지성님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n모닝님은 서해안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n류대걸님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n구름님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n하나님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "상어인어가 좋기는 한데 난 역시 화려한게 좋아서 꼬리지느러미가 하프문 베타 같은 것이 좋음.",
  "머지??쿠오븐 샤벳상어 인어일때랑 다리잇을때랑 인상이 왜케다르지??\n무슨설정이에요?",
  "🐦 인어 세계관 테스트\n──────────────────\n키파님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n멜레님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n키키님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n아이셀님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n\n펫숍,,,??? \n",
  "🐑 인어 세계관 테스트\n──────────────────\n허도화님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n"
]