[
  "🐾 인어 세계관 테스트\n──────────────────\n메루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.\n",
  "🐡 인어 세계관 테스트\n──────────────────\n에이단님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n모트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복...\n인어인 나 존나 잘 살잖아? 전직합니다\n",
  "🐤 인어 세계관 테스트\n──────────────────\n유루테님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n토모에 히요리님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\nSYOING님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n핍님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n게할테난…\n",
  "🐘 인어 세계관 테스트\n──────────────────\n밍니님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n여행자별님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n헤루아산님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n합님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n스푼님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐧 인어 세계관 테스트\n──────────────────\n금오짜님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n달묘님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n크리스탈님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n테츠야 아메님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐍 인어 세계관 테스트\n──────────────────\n동프 님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n유 현준님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n잠봉님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n천아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n펠리님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n델타님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n세실님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n몬트님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n카먀님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n디클로페낙님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n어비스 데 레이시님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n\n오............\n",
  "@MONG_PUDDING 🐣 인어 세계관 테스트\n──────────────────\n오오츠미님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n다자이님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n세자르님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n렌고쿠 쿄쥬로님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n제이님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n스노우님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n영님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n슴치님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n시드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n벨페고르 에리스님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n김소연님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n강은표님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n하디님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n이 훤님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n버터쿠키님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n아벨님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n모시님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n쮸님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n제로님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아게하 쵸우님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n노사연 님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n발레리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n착계님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n단잠님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n세미 운님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\nㅎㄴㄸ님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n릴리앙님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n셰인님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐽 인어 세계관 테스트\n──────────────────\n쿠레노님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n사2하라 슈2치님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n사카타 긴토키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n볼프강님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n이름님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨리님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n햅삐님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n비안님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n멸님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n케이키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n바헤르 알 마노님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n달숭슝님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n마왕 님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n최연님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n강가락님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n옥슬립님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김지나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n나레기님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n어시님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n해랑님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n윤하랑님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n희락님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n녹운님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n김철수님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n부기님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n칠삼님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n기범님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n그릴 거님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n호랭이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n김학님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n배추님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "오\n🐥 인어 세계관 테스트\n──────────────────\n렌츠님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n형석님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n테아님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n녹스님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n해원님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐑 인어 세계관 테스트\n─────────────────\nㅇㅇㅇ 님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n혐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n카이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n캅추님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n이걸로자캐짤끄임님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n삐에로님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n센도 네츠죠님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n지 독 있는지도 모르고 펠레레 다가가다가 퍼트릴듯(아까거 가져오기)\n",
  "🐚 인어 세계관 테스트\n──────────────────\n시리우스님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다.\n",
  "🐡 인어 세계관 테스트\n──────────────────\n릴님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n연본님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n한채아님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n창궁님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n김비랑님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n카발리히님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n테릴라님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n스칼렛님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n손찬오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n(주밀레이름)님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n천화님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다\n",
  "🐛 인어 세계관 테스트\n──────────────────\n세이렌님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n79님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n유키무라님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n카나타님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n박도연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n타샤님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n유이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n사천님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n페리도트님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "오늘 실트 너무 이쁘다...\n분홍돌고래 인어 따뜻한 바다 물고기들 비늘과 날카로운 지느러미 검은금붕어 새하얀 비늘과 오로라색 지느러미라니\n이거 너무이쁜데",
  "🐮 인어 세계관 테스트\n──────────────────\n렘님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n\n헐 대박미친 \n",
  "🐧 인어 세계관 테스트\n──────────────────\n라파엘님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n츠키님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n데네브님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n위무선님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n에니프님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n소니아 달린님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n샌드위치님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n나루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n카예나 스윗님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n리아님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n니야님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다.\n",
  "김디레 화려하다\n\n🐬 인어 세계관 테스트\n──────────────────\n디레님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n다프네님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n켜기님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n고죠 사토루님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n플님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n휘뚜루마뚜루님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "노선기님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n\nㅠㅠㅠㅠ아...노선기 사랑에 빠져서 인간된 진하림한테 저주걸면 어카지?",
  "🐝 인어 세계관 테스트\n──────────────────\n서안녕님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n시즈코님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n베누스님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n빈둥님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n이동식님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n헌터님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n라미님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n젠님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n무쌍링님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n주혜님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n두룹님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n아처님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n시브님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n하이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n라엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐚 인어 세계관 테스트\n──────────────────\nJ님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n레단님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n헉! 좀 어울리는 듯? \n",
  "🐩 인어 세계관 테스트\n──────────────────\n랜슈님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n쵸로님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n곰탱이님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n카이델님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n서창주님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n타네시아님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n류애님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n네로님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n아리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n벨우님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n타임님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n서아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n스가와라님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n레이 님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n\n우와\n",
  "와중에 새하얀 비늘과 오로라색 지느러미라 당황스럽네 미러볼을 하라는 운명인건가 (뭐라는거야)",
  "🐥 인어 세계관 테스트\n──────────────────\n자캐님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n치트님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n미니님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n크루웰님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n꽃집언니님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n김뇽님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n엔류님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n최 혁님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n에이치님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\n뺌\n",
  "🐻 인어 세계관 테스트\n──────────────────\n라떼님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n노아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n티오님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐤 인어 세계관 테스트\n──────────────────\n맠님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n오이카와님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐤 인어 세계관 테스트\n──────────────────\n세인님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n인에님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n노랑뿔님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n눈ㅡ물님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다.\n",
  "🐬 인어 세계관 테스트\n──────────────────\n영원님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n이든님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n유리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n아이리슈님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n고윤님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n죽림칠현님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n티파니님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n공백님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n코델리아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n빌 사이퍼님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n시메온 실리오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n에렌님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n냐미님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n윤님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n펜파릴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n벤자민 윌님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n나소님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n백도원님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n키쿄우님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n젤리빈님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이브님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐾 인어 세계관 테스트\n──────────────────\n제온님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n루님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n롸띵님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n탄지로님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n란이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n불타는햄님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\nT님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n설님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n🧸님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n리들님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n민서님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n토르테님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n\n옥타랑 친구 ㄱㄴ?\n",
  "🐧 인어 세계관 테스트\n──────────────────\n시타델님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n녹차라떼님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n메밀이님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n아슬링님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n휘청Ru님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n에리님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n양하백님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n삐약님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "펫..숍?\n🐨 인어 세계관 테스트\n──────────────────\n하이님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n파로85님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이그나시오님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n샤무례나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n유수님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n시리우스님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n양인규님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n츠나시 류노스케님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n연리흔님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n치이님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n찹쌀도넛님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n슈카님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n이런녀자님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n뮤님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n표현철님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n얌체님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n하야카와 코코나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다.\n",
  "🐼 인어 세계관 테스트\n──────────────────\n안아벨님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n우사미 사쿠야님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n"
]