[
  "🐻 인어 세계관 테스트\n──────────────────\n시아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n살구님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n프란츠님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다.\n",
  "🐥 인어 세계관 테스트\n──────────────────\n보단님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n이무배님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n클로에님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n아키님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n!!! 사람 홀리는 신조운! 이모티콘도 산양? 염소로 나온거 찰떡\n──────────────────\n신조운님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n안바름님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n패치님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n낫토님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n루이스님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n천아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n세실 베네딕트님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\nPN0님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n\n아파트 욕조면 인간한테 갇혀 사는 것 같은데 사람을 홀릴 수 있잖아 내가 원했던 거 아님?",
  "🐩 인어 세계관 테스트\n──────────────────\n메이블님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n몬트님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n차현호님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n상실님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n내꺼라능님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n렌디아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n슴치님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n톤보키리님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n단백영님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n엘리어스 N. 알카르도님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n크레센테님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n탄이님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n감자 님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n으앗챠님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "ㅇ..아파트 욕조..?\n\n🐔 인어 세계관 테스트\n──────────────────\n운밤님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n황..님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n김시강님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n도우님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n아루님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n별먼지님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n옙쟝님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n카논님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "내가 목소리 자신 없어서 인어 설정을 바꿨는데\n나한테 왜그래\n\n🐮 인어 세계관 테스트\n──────────────────\n눈꽃솜송님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n바헤르 알 마노님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n리리코님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n긴잔 류세이님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n아리아님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n사이카님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n이재환님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n구미베어님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n마리안느님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐘 인어 세계관 테스트\n───────\n이환매님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n남궁현님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n쿠훌린님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n파인님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n호냐냐님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n로쿠다 야노님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n형석님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n주충님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐦 인어 세계관 테스트\n──────────────────\nVandermeer님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 ...\n\n",
  "🐾 인어 세계관 테스트\n──────────────────\n테오님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n바이올렛님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n크레인님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n물파스님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n멜로님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이비님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n시리우스님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n김민벨님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n메뚜기님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n파도님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n예하님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 ...\n\n???왜 거기서 살어????",
  "🐼 인어 세계관 테스트\n──────────────────\n초루님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n레이님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n천화님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다\n",
  "🐗 인어 세계관 테스트\n──────────────────\n카인 에버니저님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n권표님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n서하연님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n블렉님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n상쭁님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n\n68층 펜트하우스에서 와인 마시며 늘어져서 비서 통해서 치료 예약받는 성씨\n──────────────────\n성현제님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────ㄹ\n우야님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n장와플님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐾 인어 세계관 테스트\n──────────────────\n은제비님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n앤콩님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n강현욱님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n페로롱님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n라파엘님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n민오엥님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n\n오~\n",
  "🐔 인어 세계관 테스트\n──────────────────\n페르님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n찬녈님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n화이님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n지혜 님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\nMY: R님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n땡님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n사각김님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n발렌티노 로시님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n스기님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n라애님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n시즈코님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n두룹님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n아처님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n날수달님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n인팁광기님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n김범기님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이게뭐람님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n장수연님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n우태석님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n아진님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n먀쿤님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n강텔님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n김뇽님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n에라스도님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n차랑님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n하린님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n라떼님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n노아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n레이먼님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n조슈아님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n군밤님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n스여기님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n세하님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "@s___y___e 아 아파트 욕조안에 인어라니 츼향저격이에요 헥헥..",
  "🐯 인어 세계관 테스트\n──────────────────\n주디스님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐟 인어 세계관 테스트\n──────────────────\nㅍㅁ님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n천 예호님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n케니님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n이랑님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "??🐫 인어 세계관 테스트\n──────────────────\n이나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n코델리아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n람페님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n해일님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n알카리나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n제노스님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n에미야님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n카임님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n루빈님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n파이시즈님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n이주언님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n강이 님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n클댄님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n탄지로님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐭 인어 세계관 테스트\n──────────────────\nRe님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n사다트님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n정준형님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n담님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n모단님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n비온 님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n호미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n아이젠 소스케님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n다니엘 베른님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n月下天鈴님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n메밀이님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n미네님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n봄님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n에르퀼 매퀸님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n요히님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n김하빈님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n한사을님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐞 인어 세계관 테스트\n──────────────────\n경아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n쵸우님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n웅냥님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n자오윈란님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "lmh는 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n\nscb은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.",
  "🐫 인어 세계관 테스트\n──────────────────\n시핫님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n민슬님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n치이님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n묵연님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n내준님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n왜 아파트\n나 납치됨??\n",
  "🐻 인어 세계관 테스트\n──────────────────\n마크 마르케즈님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n율님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n즐미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "이이렌: 아파트 욕조안에서 살고있음. 빛나는 금색 비늘 지느러미. 노래로 사람을 죽이는 능력.\n\n고대찬: 투어장에서 살고있음. 검은 금붕어 인어. 독을 퍼트리는 능력.\n\n리라: 서해안에서 살고 있음. 청색 비늘과 깨끗한 지느러미. 눈물로 진주를 만드는 능력.\n-\n맘에 들어서 나중에 연성메모 겸..."
]