[
  "",
  "내 도토리 시날들 하나하나 닫히고 있음\n포스트 아포칼립스 마냥 과거를 되돌아보는 인간의 모습임",
  "어쨌든 이건… 그렇소. 자위 행위나 마찬가지요. 아무도 없는 이 분지에서, 난 인간의 모습을 해보며 자기 확인을 해볼 수밖에 없게 되었소. 드래곤으로서의 내 모습이 아니라 인간의 모습으로 말이오. 당신들이 날 얼마만큼이나 바꿔버렸는지 보시오.",
  "지중해 뭐 그런데서 간지나게 살것이지 서해물 더러운데ㅠㅋㅋ\n\n🐎 인어 세계관 테스트\n──────────────────\n잉이님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n스푼님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "가늘게 눈을 뜨며 본 물건은 나라에서 전달된 높은 사람을 뜻하는 명패였어. 그가 이 마을을 관리하고 수호하는 사또라는 증거. 인간의 모습으론 젊은 청년으로 보이는 쟌은 9백년을 넘게 살아온 구미호였기에 인간보다도 더 인간세상에 대해 아는게 많았어. 그러니 저 불쾌한 물건을 바로 알수밖에.",
  "🐫 인어 세계관 테스트\n──────────────────\n예님님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n나이 울님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n모르테Z님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "(차분한 미소를 띤 채 듣고있다가 잠시 먼곳으로 시선을 두었다. 너를 다시 마주보며) 우리는 모두 우스꽝스럽고 슬프게 태어났어. 인간이니까. 그리고 난 그런 나를, 나와 비슷한 인간의 모습을 증오하거나 부정하는데 삶을 허비하고 싶지 않다. 실제 삶에서 둘은 양분할 수 있는 게 아니니까.",
  "@hamtan_twt 천사가 인간의 모습이라면 아마 언닐꺼야",
  "@sPaRrow_suZumE_ 인간의 모습으로 둔갑하는... 참새입니다!",
  "그래서 드데와 피버에서는 유독 빨강, 주황 계열이 많이 나왔고 (이 과정에서 제이크, 성훈이 완전히 뱀파이어로 변해감) 이번 아웃트로에서는 그래도 멤버들 중에서 인간의 모습을 갖고 있는 희승, 제이, 니키가 이번 앨범의 주 인물이 되지 않을까 생각했어요",
  "유한한 시간 속에서 무(無)를 추구하는 인간의 모습",
  "간을 300개쯤 먹었을 때 반쯤 미쳐 전쟁터에 가서 전쟁 중에 죽어나간 시신들 대상으로 자신에게 홀리게 도술을 부려서 간도 먹었을 것 같아. 구미호는 간 인간의 모습으로 짧게 변할 수 있기 때문에 몇번의 여성들과도 사랑을 나누어 보았을 것 같아,",
  "흠\n글쿠나 그래서 나이가 많다 어쩌구 한 거였군 \n그럼... 그 뭐냐 바리스가 말했던... 불완전한 모든 종족을 합해 가장 완전했던 옛날의 인간의 모습으로 돌아간다 에서 그 인간이 얘네인건가 ",
  "쥬디는 상당히 이상적인 인간의 모습이 아닐까 위기도 스스로 극복하고 더욱 단단해지며, 거짓에 흔들리지도, 진실에 등을 돌리지 않는 그런 인간 희생할 필요없이 스스로가 빛나 주위를 따뜻하게 해줄 수 있는 그런 아이 물론 내가 후레같이 뛰어서 그런 면모를 잘 보여줬다곤 생각 안 함()",
  "🐔 인어 세계관 테스트\n──────────────────\n소현님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "마틸다: 신이 왜 인간의 모습을 하고 있겠어? 그건 신이 인간을 만든 게 아니라 인간이 신을 만들었기 때문이야.",
  "🐠 인어 세계관 테스트\n──────────────────\n트리체님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "뭐랄까 웃기고 재밌게 느껴지는 한편... 동물을 이용하는 인간의 모습이 정떨어진달까... 동물을 훈련시켜서 자신의 이득을 위해 이용하는 인간이란... 음...🤔 게임이라지만 현실에서도 저런 사람 많아서... ",
  "아 어캄 너무 맛있다... 근데 그 인간의 모습을 군데군데 잃은 모습이 영혼의 본질이 샌 거라던가....",
  "🐼 인어 세계관 테스트\n──────────────────\n힘찬님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "캠벨은 나이브에게 마법을 두 가지를 걸었음. 하나는 사람이 되는 마법. 다른 하나는 수영을 못 하게 되는 마법. 전자는 바닷물에 닿으면 풀리지만 한 번 더 걸면 다시 인간의 모습이 되고 여러 번 걸 수도 있음. 후자는 마법이라기 보단 저주임. 평생가는 저주이기 때문에 나이브가 눈치채지 못하도록",
  "쿄우：문제! 빈칸을 보고 문장을 완성하는 거야, 알았지?\n[　　] 는 쾌락에 몸을 맡긴 인간의 모습이다!\n\n쥰：(¦3[　　]= 는 쾌락에 몸을 맡긴 인간의 모습이다.",
  "🐣 인어 세계관 테스트\n──────────────────\n달람쥐님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "집 안으로 부품을 다 옮긴 배달원들이 집을 나가고 나서야 김독자는 인간의 모습을 풀고 수인화를 했다.\n\n\"참고로 난 못 도와줘.\"\n\"가만히 있는게 도와주는거다.\"\n\n소파에 늘어져서 캣타워 조립 설명서를 읽고있는 김독자를 한심하게 보던 유중혁은 잠시 방에 들어가서 방송용 카메라를 가지고 나왔다.",
  "🐠 인어 세계관 테스트\n──────────────────\n고휜님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n리노님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "@N_ST__G_A 🥲 꽉 껴안고 어깨에 고개를 묻어요.. 랑주의 새 옷은 신경쓰지 못해요 그동안 자란 헤랜의 정리되지 않은 머리카락이 흘러내립니다. 인간의 모습도 전보다 살이 빠져있고 수척해 보일것 같네요.. 껴안는 힘만 여전해요 이래서야 분리불안 같지만(맞는듯) 그러고 한참 있다가 돌아와서 고맙다고 해요",
  "가끔 신은 가장 아끼는 인간의 모습을 빌릴 때가 있지 않을까 생각함\n그럼 당연히 나겠지\n내 모습을 빌린 신 쏘 패뷸러스",
  "왕과 기린의 페어매칭★ 기린이 봉산에 태어나면 여선들에게 교육을 받으며 적당히 왕을 모실 수 있을 만큼 성장하게 되는데 (아가기린은 맨처음엔 신수모습으로만 살다가 어느 시기가 지나면 인간의 모습으로 변이가 가능합니다 이쯤되면 왕을 찾을 수 잇어요) 충분한 준비가 끝나면 봉산의 문을 열어",
  "🐝 인어 세계관 테스트\n──────────────────\n이시스 헬리아님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "나츠메가 인간의 아이라고 착각했던 '카이'는 야시로다케 산꼭대기에서 수원지를 지키고 있던 수신의 일종으로 힘이 강해 인간의 모습을 할 수 있었다. 나토리가 퇴치하려고 했지만 나츠메가 연관되면서 실패했다. ",
  "디스토피아 입심\n둘 다 세상이 망해가는 와중에도 '인간다운 인간'의 모습을 지키고 싶어할 거라는 확신이 있어서 좋음 \n세탁도 세안도 기회 있을 때 최대한 해두고\n쓰레기는 무조건 따로 보관함",
  "내비치려 노력하는 정치인들. 그들 중 대다수의 인원이 ‘발현’을 겪고 격리 조치를 당했다고 전했다. 그러니까, 아주 옷을 갈아입다 인간의 모습에서 고양이로 변해버리는, 또는 스케줄 가는 밴 안에서 갑자기 호랑이가 되어 버리는. 그런 당혹스러운 일들이 연속적으로 발생함과 동시에 한국의",
  "🐟 인어 세계관 테스트\n──────────────────\nSpectrum EL:님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "인간의 모습으로 변해버릴 것 같으니 받아들이기로 했어 계속 조잘대며 이름을 고민하던 김은 결국 입에서 마지막 이름을 뱉었어\n\n까망이.. 어때 별로야? 나 이제 더 생각이 안 나\n\n그게 제일 나을 것 같았음 최는 캣타워에서 내려와 김 앞에서 배시시 웃었지 그게 잘 보인진 모르겠지만",
  "아니 어쩌다가 투어장에....\n\n🐩 인어 세계관 테스트\n──────────────────\n이기영님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@HS_min_25 그녀가 밤하늘을 실컷 구경하는 동안 본인은 간만에 돌아온 몸에 그녀에게 영향이 가지않게 이곳저곳 움직이며 몸을 푼다. 그러다 마지막으로 목을 풀려고 할때는 그녀를 내려주고 스트레칭을 마무리 한 후, 인간의 모습으로 돌아온다.\n\n\"...어땠어? 윗 공기\"",
  "극단적 이중인격은 아님 그냥 평행세계의 사람이 다른 환경에서 자라 성격이 차이가 있을수 있다 정도 그리고 모든 기억 감정을 공유하기에 그냥 동일인물인데 인간의 모습에서 좀더 신에 가까운 모습으로 변할때면 이마나 팔이나 목에 문양이 새겨지고 완전한 신의 인격이 그대로 들어오는거",
  "🐯 인어 세계관 테스트\n──────────────────\n소림님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "@catlove_0 #답록\n하... 처음본 당신의\n고양이 모습부터 인간의\n모습까지 어쩌구\n\n사랑ㅇ해 고양아",
  "염옥에서 영원히 불타는 인간의 모습이군. 화면 밖의 네녀석들의 미래다. (카메라보고 이상한 말함)",
  "🐽 인어 세계관 테스트\n──────────────────\n포텐티아 F. D. 아트리타스님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n헐님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "@moba_ririka (그는 얼마 있지 않으면 본래의 모습으로 돌아갈 터. 하지만. 지금은 인간의 모습을 하고 있었다)\n\n인간이 사는 곳에 인간이 처음이라니. 그대는 아직 세상물정에 서투른 존재란 말인가? 후훗.\n\n지금의 나는 이렇게 보여도. 본디. 인간이 아니라네. 작은 인간이여. 그대들과 다른 존재이지. ",
  "그거 얼마 지냈다고 최에게 정이 들었는지 별안간 떠날 생각 없는 최에게 가지 말라는 소리나 해\n\n최는 긴장이 훅 풀리는 느낌을 받아서 갑자기 인간의 모습으로 변해버려\n\n우응..? 너 눈구야\n(좆됐다 좆됐어 나 좆된 거 같아 주님, 오늘 주님 곁으로 어린 양 하나 보냅니다)\n\n최는 애초에 인간의",
  "[마드야마 비야요가]\n그는 장엄한 산 위에 떨어지는 벼락과 같고, 새들에게는 독수리, 들짐승에게는 사자와도 같으며 인간의 모습을 지닌 사신과도 같다.\n- 바사",
  "지하실에서 형체를 알 수 없는 어떤 거뭇한 무엇이었다가 바깥으로 나오면서 인간의 모습을 갖추는 스메르(케텍 타고 가면서 봐도 석메르임",
  "빛을 지키기 위해 어둠에 맞서려다가 어둠 속으로 빠져드는 모순.\n그 업화에 달궈진, 인간의 모습을 한 짐승.\n이 짐승의 괴로움을 나는 사랑스럽게 생각한다.",
  "아무튼 그렇게 뜨끈하게 아랫목 데운 방 안에서 이불 양보하겠다는 실랑이가 벌어짐. 아 호랑님이 이불 덮으세요. 니가 덮으라고. 어제 호랑님 이불 덮고 잘 주무셨어요. 도롱도롱 코도 골았다고요. 그건 인간의 모습이라 그렇고, 나 원래 호랑이 모습으로 자! 너나 덮어!",
  "🐦 인어 세계관 테스트\n──────────────────\n신유한님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🚢음...(페트라의 이야기 듣고 초코 인간의 모습으로 곰곰이 생각 중...)",
  "🐛 인어 세계관 테스트\n──────────────────\n포테님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n사천님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "문제는 우리 인간들이나 다른 종족들과 달리 동, 식물에 녹아있는 정령이 인간의 모습을 흉내 낸 게 엘프란 말이야.",
  "🐝 인어 세계관 테스트\n──────────────────\n하얀물범님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "완벽해. 다른 놈들과는 달라. 한치의 빈틈도 없는 인간의 모습이야. 이 정도니까, 그 누구도 이 자식이 외계인이란 걸 의심할 수 없었을 거야.",
  "🐝 인어 세계관 테스트\n──────────────────\n정기웅님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "@b_wn_soleil 좋아요! '롱롱'과 '룽룽'인 거예요! 완벽한 조합, 최고의 콤비!\n(인간의 모습이었다면 엄지척!이 나왔을 것입니다. 지금은 그저 꼬물거리는 뭉텅이가 척!하고 나왔을 뿐입니다.)(이내 다시 꼼지락거리며 수줍어합니다.)\n그런데 '롱롱'은... 저한테 조금 안 어울릴지도 모르겠어요... 너무 귀여워요...",
  "한 가지 정정하자면 나는 인간의 모습을 하고 있되 인간이 아니며— 그 때문에 더욱이 빨리 사라진다는 거지.",
  "🐺 인어 세계관 테스트\n──────────────────\n제비님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n더글러스님은 강에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "읁퍙은 이번에도 찭돖의 손을 잡지 않으려 했지만 찭돖이 손을 놓지 않았음 더이상 불안에 떨고 싶지 않았거든 찭돖도 복수를 꿈꾸기 시작했음 읁퍙의 꿈이 곧 자신의 꿈이었으니까 \n\n참고로 찭돖은 읁퍙의 병원에서 일을 못함 너무 유명해져버려서(특히나 그가 인간의 모습으로 읁퍙을 껴안은게 너무",
  "인간의 모습 속에서 우월하고 열등한 것이 어디 있어. 틀린 게 아니잖아. 부족한 것도 아니잖아. 그냥 조금 다를 뿐이잖아. 그런데도 왜, 너 자신이 너를 그렇게 단정지어버리냐고. 적어도 너만큼은 너 자신을 아껴줄 수 있는 거잖아.",
  "@thatmaum76 그져그져 그러다보니 빈센도 자기를 해칠 수 있는 순간에 곁을 지켜준 코너는 좀 더 지켜봤다 사냥하자(?) 할 것 같아옼ㅋㅋㅋ\n작은 인간의 모습으로 봐도 뭔가 커서(그래도 용이니까) 위협적이라기보단 조금 어리숙하고 아직 어린 모습도 보이는 와이번 코너한테 호기심을 가지게 돼도 조켓네요ㅠㅠ",
  "알 수 있는 일이고 권력을 가졌다고 법을 위반한 자가 처벌을 받지 않는 것이 법치 유린이고 권력이 법 위에 군림하는 독재인데 아무 생각없이 덕질이나 해가며 사는 국민들\n인간의 모습으로 태어나 짐승처럼 살기에 부끄러움도 양심도 느끼지 못하는 사람들...",
  "인간의 모습은 지워지고 백발에 푸른빛이 나는 적안의 모습을 가지게 되었죠. 필요한 종이 아니라 악마가 되어버린 것이었습니다. 하지만 계약을 맺은 이상 그 악마는 자신의 주인 밑에서 일해야만 했어요. 어떤 일이든지 해야 했지요. 뿔과 날개가 달렸지만, 하급악마였기에 꼬리도 있었죠.",
  "🐻 인어 세계관 테스트\n──────────────────\n효원애깅이님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n송골매님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "@man1aticz 쨔안~ 그래두 다 인간의 모습을 한 아이들이 나와줫어요 ",
  "@_01138 인간의 모습을 따왔다면, 공감하거나... 누군가에게 다가가는건 필연적이겠죠. 으음... 물론 사람의 성향에 따라 다르긴 하지만요. (!) 에이, 다들 기다리긴 했어도 늦었다고 뭐라 하진 않을거에요. 세피라의 수리는 부품부터가 다르니까. 저희들로 치면 마음 같은거잖아요, 그거.",
  "🐧 인어 세계관 테스트\n──────────────────\n김투펭님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "어째서죠 저 문구가 알베도의 시점이면 왜 스스로를 사랑하지 못했을까요 드래곤의 모습일 때는 이성을 잃고 닥치는 대로 무언가를 죽였나요 인간의 모습으로 돌아와도 그 기억은 그대로 남아있어서? 그런 알베도를 루미네가 구원해 주는 그런 관계? 오? ",
  "🐛 인어 세계관 테스트\n──────────────────\n공양미님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n무쌍링님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "@bookdong2 이 도시에 새롭게 추가 된 이인가? 아니 그렇다기에는 내게 들어온 정보가 없다. 대화가 통하는가? 아니, 그렇지않다. 계속 췡이라는 한 단어만 반복한다. 그렇다면 짐승인가? 아니, 이 새끼는 분명 인간의 모습으로 인간의 행동을 한다. 그렇다면 시발. 뭔데.",
  "둘 다 먹어도 되고 너 취향대로 먹어봐. 젓가락을 집어든 고죠가 게토를 보면서 말했음. 자기 밥먹으면서 게토가 먹는 것도 지켜봄. 여우니까 생으로도 먹을 수 있어야했고 머지않아 훗날 인간의 모습이 됐을 땐 익힌걸로도 먹을 수 있어야했음. 고기를 앞에 두고 킁킁거리던 게토가 먼저 생고기를",
  "🐘 인어 세계관 테스트\n──────────────────\n에드워드님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "그런거 보고 싶다 직활강으로 바다 뛰어들었다가 파도가 잠잠해지면 고고하게 인간의 모습으로 바다 위에 서있는 중혁이 ㅠ 이때 옷은 음.... 단정하면서도 화려한 분위기의 한복이거나 선인 같은 복장에 반머리한거!",
  "🐫 인어 세계관 테스트\n──────────────────\n마냥개님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n백은영님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "돈에 굴복한 인간의 모습 ",
  "명랑한 말에 숨겨진 그늘은 없다. 여자는 그의 답에 따라 이 꽃밭을 허물고 하트랜드의 페허를 보여줄 수도 있고, 그의 적을 쓸어버릴 수도 있다. 어쩌면 그를 구해줄지도 모른다.\n「그래. 그것뿐이야.」\n그렇지만 슌은 여자에게 '진짜 소망'을 흘릴 수는 없다. 그녀는 인간의 모습을 덮어쓴 신이기에.",
  "조국,\n\"자신을 밟고 전진하라!\"\n\n우리 사회는 기득 세력과 조직을 위해 ‘자발적’ 희생을 하지 않을 때, 국가나 조직은 ‘전체’ 이익을 위해 개인에게 희생을 요구하며 잔인한 사회적 관습으로 개인을 강제한다. 참으로 질 낮고 비인간적이다.\n\n그는 인간의 모습으로 전진하라고\n자신을 기꺼이 내 준다.",
  "내려다보고 있었겠지. 유미아는 바다를 매우 좋아했고 그런 그녀의 반응에 유중혁도 흡족했을 거야. 파도는 바위에 부딪혀 아름답게 깨졌고 시원한 바닷바람과 함께 짭조름한 소금기가 느껴졌지. 그런데 이상해, 저 새파란 바다 밑에 자꾸 뭔가가 보이는 것 같은 거야. 마치… 그래, 인간의 모습을 한",
  "#김불안잡다한자캐수다\n\n티미: 있지있지! 몬스터들은 엄청 쎄면 인간의 모습을 가지게 된다고 했잖아!\n금 다영: 네, 그렇죠..? 근데 그게 왜요?\n티미: 그럼, 다영이도 몬스터인 거야?\n금 다영: 네?... 저는 태어날 때부터... 사람이였는데요...??",
  "🐽 인어 세계관 테스트\n──────────────────\n오이카와님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "신뢰를 바탕으로 강해질 수있는 인간의 모습을 다 보여줘서 너무 좋아.... 그리고 이등신이라 귀여워~😙",
  "🐦 인어 세계관 테스트\n──────────────────\n낭님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n노기린님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아쳐님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n강민하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "리에트가 다시 인간의 모습으로 돌아왔다. 기분 상한 기색이 역력해 엄한 내가 다 등골이 서늘해질 정도였다. 하지만 송태원은 눈썹 하나 까딱하지 않았다. 익숙한 상황이겠지, 슬프게도.\n\n-용남매(3)",
  "🐜 인어 세계관 테스트\n──────────────────\n클댄님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "엔비가 겁 먹는 장면 정말............. 🤦‍♀️\n인간을 깔보고 내려다보는걸 그토록 싫어하던 애가 머스탱에게 겁 먹고 올려다보고 있는거 보면..\n자기가 알던 인간의 모습(ex.소중한 사람의 모습을 보고도 동요X) 이랑 너무 달라서 자기 눈에도 괴물로 보여서 올려다본게 아닐까 싶은데 ",
  "상체가 앞으로 숙여진 모고와 뒷걸음질을 준비하고 있는 인간의 모습을 보아하니 이미 기싸움에서는 진 것 같습니다. ",
  "소녀는 어느 귀족 가문의 정치적 욕심을 위해 만들어진, 있어서는 안 되는 결과물이었다. 죄 없는 소녀는 요검과 주술적으로 하나가 되어 인간의 모습을 한 살인병기가 되었고, 결국 미쳐 날뛰던 어느 전장에서 음양사 아베노 세이메이에게 봉인되었다.",
  "🐣 인어 세계관 테스트\n──────────────────\n카코님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@shuga_shuu_ ;;;\n말파스 : 72명의 악마 중 하나. 말퍼스라고도 한다. 거대하고 검은 새의 모습으로 나타난다. 인간의 모습이 될 때는 수많은 보석을 단 옷을 몸에 두르고 쉰 목소리로 이야기한다. 사기꾼의 악마이기도 해서 인간에게 공물을 받지만 거짓말을 해서 속이기만 한다.",
  "'청'은 미르의 수호신이자 사방신 청룡입니다. 잠이 많고 달콤한 걸 좋아해요. 귀찮은 것을 싫어하며 조금 거만하답니다. 하지만 위기 상황에서는 뛰어난 대처 능력을 보여주죠. 평소엔 귀엽고 쬐끄만 용의 모습이지만 인간의 모습으로 변신하면 건장한 청년이랍니다.",
  "그리하여 인간들의 욕심은 날로 더 심해져갔도 겉보기식 선행이 늘어만 갔다 그로인해 다른사람에게 피해를 입히기도 하였다 그에 신은 영악한 인간의 모습을 보고 환멸을 느껴 흑화해 버리고 말았다",
  "소녀의 '그릇'이요? 몇 번 보셨을터인데... 비단공이랍니다. 자색비단에 금실로 나비와 꽃을 수놓은 것이지요. 인간의 모습이 되었을 때, 어느 순간 가지고 있었습니다.",
  "@99tailse9 (마법인가···. 정신을 차려 보니 어느새 인간의 모습을 한 네 모습을 보곤 신기한 듯 작게 웃는다.) 제 눈으로 똑똑히 봤는데 믿고 말고요. 이제 정말 믿습니다.",
  "(가족들이늘어나 행복한 인간의모습)",
  "@gxxoxxd 대충 둘 다 인간의 모습인데 괜찮지 않을까? 이번 생에 부모 노릇은 처음, 아. 이번 생이 없지.",
  "🐢 인어 세계관 테스트\n──────────────────\n제프리 M. 다우언님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을...\n",
  "우리애가  , , 낯선인간의모습으로 . ..두다리로 서가지고는..  \"누나.\" &lt;이러면 . .ㅠ .  세상에!!!! 여러분!!!",
  "그냥 개인적으로 신경쓰는? 건데 마법사가 대부분 인간의 모습,,,이지만 인간은 아니라구 생각해서 마기로기할때 넌 그런 사람이야! &lt;ㅡ 같은 인간/사람 같은 단어의 지칭을 거의 안 하는 편",
  "미드 루시퍼를 보는 중. 인간의 모습은 한 악마 남주가 이리저리 휘젓고 다니는데.......말투가 너무 게이같아서 하나도 안 멋져보임...",
  "어 아니면 놀랐으니까? 투명화 풀려서 인간의 모습이 돌아와도 좋겠네요.\n비록 투명화이능력을쓰는 차원이동외계생명체지만 평범한 아저씨였구나~",
  "#린의일기\n린은 과거 요리이치가 밥을 먹으면 옆에서 그가 밥먹는 모습을 구경했다. 그리고 자신도 밥을 먹겠다고 밥을 집어 먹으면 토하기 바빴다. 그런 요리이치는 린이 다 토할때까지 그녀의 등을 토닥여 주었고 그녀가 인간의 모습을 지키기 위해 억지로 먹는 것을 알고 자주 그녀를 토닥여주었다.",
  "🐺 인어 세계관 테스트\n──────────────────\n센고쿠 히스기야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n김석주님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n동프 님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n민태주님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n건터님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐞 인어 세계관 테스트\n──────────────────\n할로우님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "밤귺는 턔혅이 아끼던 사슴이었고 턔혅은 밤귺에게 축복을 내렸다. 축복을 받은 밤귺는 인간의 모습을 할 수 있게 되었고 어느 날 우연히 밤귺의 모습을 보게 된 신이 그 아이와 꼭 닮은 밤귺를 보고 그대로 데려온 것이었다. 그리고 자신만 보게 만들었다. 그렇게 애써 만들어놓은 것을",
  "@BTS_twt 생각하지 말아라 정말 아름답 지 않다 아름답다 너는 달이다 인간의 모습으로 우주에 온 사람 , 당신이 행복하고 성공하고 건강을 챙겨주 길 바라며 하나님 께 당신을보고 성공하고 잘 되길기도하겠습니다. 사랑 해요 김태형 씨",
  "@ 탐드 여러분 드림주드림캐 생일날에 뭐 해주시나요\n\n니엘나타는.....나타샤가 원하는 소원이 하나 있다면서 니엘에게 말하는데. \n\n🐍:그게 뭔데 냇? \n🖤:오랜만에 네 본모습을 보고싶어. \n🐍:어······. \n\n나타니엘이 그토록 원하던 인간의 모습으로 변하고나서 제 모습인 백사 상태는 잘 변하지",
  "🐝 인어 세계관 테스트\n──────────────────\n시나브님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n자캐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n황..님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n지우님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n참새님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n페코 바냐이아님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "인간 사회에 녹아들고 싶다면 인간이 많은 곳에서 인간의 모습으로 살아가면 되는 건데, 그러지도 못하겠고... 어울리기 싫다면 아예 인간이 찾아올 수도 없는 곳에서 은거하며 살면 되는 건데, 그런 것도 아니고. ... 애매한 거야, 나는.",
  "하하하, 당신을 보면 제가 생각했던 인간의 모습을 전부 부정당하는 기분입니다.",
  "이건 그냥,,, 개인적으로 커뮤가 아니라 티알로라도 내고 싶은거 \n좀비바이러스처럼 늑대인간이 되는 바이러스가 퍼지는데 이 때 1차적으로 바이러스에 감염된 사람을 감염자라고 부름\n다른 사람들에게 바이러스가 퍼지지는 않고 감염자는 평소에 인간의 모습으로 살 수 있음 변신?은 자유",
  "🐘 인어 세계관 테스트\n──────────────────\n카논님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "그래서 외전 3계제까지는 인간의 모습을 유지하다, 4계제갛되면 뿔이 생기고 5계제가 되면 금서 본연의 모습을 되찾고 어쩌고 저쩌고",
  "인간의 모습을 유지하기 위해 필사적이었죠…. 많은 것을 알아야 했어요. 여우로 오랫동안 살았다는 사실은 저에게 아무런 도움이 되지 못 했어요.",
  "내가 이해하는 인간의 모습은 유기물 복합체 덩어리인데, 이거랑 논리학이랑 사고의 괴리가 너무 큼...",
  "오즈는진짜 인간의모습을한.인외존재같음",
  "🐝 인어 세계관 테스트\n──────────────────\n레리아 피오렌티노님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "어찌저찌 저주풀어주려고 눈감고 뽀뽀해주면 펑...하고 개굴왕자 저주에서 풀려나 다시 인간의 모습이 됐는데 개구리가 무슨 옷을 입고있었겠냐... 나체로 펑... 내 작고 귀여운 개구리 어디갓냐고 소리지르는 유기연. 근데 사실 채형언 얼굴 완전 완식이라 더 어이없을 듯",
  "🐔 인어 세계관 테스트\n──────────────────\n직송님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n엘리아 L. 메이너드님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "이것도 저것도 다 인간의 모습이고 그리고 나도 그런 인간이다. 뉴스에 나오는 괴물들을 혐오하고 두려워 하기 보다 내가 그런 선택의 환경에 놓이지 않았음을, 나를 지키고 타인을 배려 할 수 있는 현재에 감사하자.",
  "포디카의 미제레레는 그냥..인류애고 인간사 그 자체다ㅠ 인류가 생긴이래로 과거부터 현재까지의 모든 인간의 모습이 미제레레라고ㅜㅜㅜㅜㅜㅠㅜㅜㅜㅠㅜㅠ이건말도않되 스케일이 너무크고..인류애가 넘쳐나..",
  "외출해서 고구마 매입하고 들어옴.\n빡치게 하는 인간놈들 응꼬에\n고구마 꽂고 올 듯.\n\n🐘 인어 세계관 테스트\n──────────────────\n구미님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "정도라 감사하다고는 한번 해야할 것 같아서 찾아갔는데 인간의 모습으로 사이에 섞여들어가 있는 남희신을 발견함. 그때부터 한 반은 풀어져버림. 얼굴도 잘생겼는데 성격도 좋아보여. 음 합격. 아무리봐도 근데 인간은 아니야. 인어보다 더 순수하고 맑고 강한 힘인데 하다보니 하나밖에 안 떠오름.",
  "그리고 완전히 잘려나간 오른쪽 귀와 반은 잘린 왼쪽귀. 또.. 찢겨지고 불에 그을린 듯한 오른쪽 날개가 있군요. 얼굴도 창백하고요. 하지만 그건 어디까지나 불안정한 힘을 안정시키기 위해서 가지고 다니는 것이고요, 이젠 그 더러운 모가지 없이도 인간의 모습을 할 수 있다고 합니다.",
  "🐯 인어 세계관 테스트\n──────────────────\n김독자님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "가운데 누워있던 몸을 일으켜 침대 밖으로 나옴.\n\n쵸로마츠는 며칠동안 인간의 모습으로 있었지만 그런건 별 상관 없다는 듯 원래 자신이 편했다 싶은 하체는 뱀, 위는 인간의 모습으로 위에 가운을 걸치고 방을 나옴.\n\n쵸로마츠가 나갈 것이라고 생각도 안한 둘의 안이한 생각덕에 쵸로마츠는 밖으로",
  "🐔 인어 세계관 테스트\n──────────────────\n다비님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n민오엥님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n\n오~\n",
  "사람이 성경을 읽을 때 어떻게 전율이나 공포를 전혀 느끼지 않고 있을 수 있는지, 정말 놀라지 않을 수 없습니다. 왜냐하면 성경은 완전하신 하나님을 표현하는 동시에 가장 최악의 인간의 모습을 분명하게 드러내 보이기 때문입니다. [마틴 로이드존스]",
  "🐚 인어 세계관 테스트\n",
  "3.렐리아의 책에 들어있던 신의 설정은 생각보다 잘 짰다고 생각했는데 오타쿠적으로 간단하게 풀어보자면 무지했던 신은 사람들에게 추앙받아야 힘이 커지며 인간의 모습을 닮아갔고 이름 있는 신들은 그렇게 능력이 쩔었던거였다...렐리아의 신은 아주 오래전 한 나라를 대표하는 신이었지만 나라가 ",
  "@hazely_DD_ 외로웠던 드래고니티아는 인간의 모습으로 변했는데 대단한 꽃미녀라 남자는 물론 여자조차도 반하게 만들었다... 그러나 투명하기 때문에 보이지 않았다... (이어가며...)",
  "인간의 모습을 하고있으니 좀비 죽일때 역해하는 신이치 보고싶다ㅜ 인간이 아님을 알고 이미 죽은 시체나 다름없다고 옆에서 아카이랑 후루야가 계속 다독이는데 눈앞이 빙글돌며\n- 하지만 하이바라가 곧 치료제를 완성하면? 지금 눈 앞에 있는 이 생물이 사람이 될 수 있다면? 하고 과호흡오는 신찌",
  "입맛을 다시며 쟌은 오늘 사냥할 대상으로 정한 집앞에서 천천히 탈바꿈을 해. 인간이 없긴 하지만 걸어오는 동안에도 여우의 모습으로 있으면 무슨일이 생길지 모르잖아? 그래서 그는 늘 신중하게 인간의 모습으로 둔갑한 상태로 집을 나섰어. 마치 산책나온듯이 말이야.",
  "🐩 인어 세계관 테스트\n──────────────────\n쳬다님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "이후 며칠째 화평은 윤과 얘기를 나누려 하지 않았다.심지어 꼭 필요한 경우를 제외하고는 같은 방에 있는 것조차 피했다. 하루의 많은 시간을 인간의 모습으로 보내게 됐지만 윤과 말하기 위한 것은 아닌 것 같았다.",
  "🐒 인어 세계관 테스트\n──────────────────\n푸밀님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "성경에  나오는 천사는..인간의 형태가 아닙니다...\n그리스였나 산 절벽에 있는 수도원에 벽화가  있어요\n거기 가봤거든요\n인간의 모습의 천사는 없었습니다\n아마 인간 모습인 이유는 성경을 좀더 친숙하게 느끼도록 하기 위함이 아닐까요",
  "🐔 인어 세계관 테스트\n──────────────────\n챨쌱님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "이 세계는 마석과 몬스터가 나타나기 전에도 아주 신비롭고 매력적인 종족이 존재했다. 그들은 인간과 짐승이 섞인 모습이었던 터라 많은 박해를 받았지만, 결국 오랜 세월을 거쳐 그들만의 권리를 갖고 동등한 위치에 서게 되었다.\n\n수인(獸人). 금수와 인간의 모습을 섞어놓았다 하여 그렇게 불린다.",
  "🐞 인어 세계관 테스트\n──────────────────\n로기아님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n두룹님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n다비님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n쿠로효 키누님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔...\n",
  "물론 속은 20년 동안 숙성된 괴물이지만 적어도 겉은 어리숙한 인간의 모습이라 뭐라도 입혀야겠다고 생각하는 쟈쿠라이. 쟠의 대꾸에 람다 볼 부풀리고 못마땅하게 보다가 화악 품으로 달려들 거 같아. 고개 바짝 들어서 쟈쿠라이 턱에 입술 꾹꾸욱 누르더니 이로 살금살금 검은 목티 끌어내리겠지.",
  "개인적으로 궁금한것... 인외 캐릭터들은 어떻게 하지..?... 인간의 모습으로 하겠지..?... 우...",
  "에제가 인간의 모습을 한다고 본질이 변하는 건 아니잖아요? 에제는 내 동족이니까 오크나 사슴 모습을 해도 잡아먹지 않아요! 에제인 걸 모른다면 먹어버릴지도 모르지만 에제는 먹지 않아! 꼬리를 물어도 맛만 볼게요.",
  "🐻 인어 세계관 테스트\n──────────────────\n라떼님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "@난죽엇다깨어나도여중휴할것같아서 이해할수없음 그도그럴게인간의모습을하고있잖아..? 인간이싫은거야...???????\n\n둡님 틧 넘 공감가고 웃퍼요 ㅋ ㅋ ㅋ ㅋ ㅋ큐ㅠㅜ\n인간이 싫은거야...???",
  "호랑님 얼굴이 너무 코앞인거잖아. 근데 호랑님 잘때는 호랑이로 변해서 잔다고 했지 아직 인간의 모습이거든. 그러니까 눈이 가로로 길고 오똑한 코와 붉은 입술을 가진 호랑님이 믾영의 얼굴 바로 앞에 있는 거임. 게다가 눈 밑에 점이 있다. 방금 전까지는 몰랐던 아주 예쁜 위치에.",
  "🐫 인어 세계관 테스트\n──────────────────\n강지안님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "그.. 뭐냐 카와지리 가에서 어정쩡하게 인간미를 보녀주는 키라가 참 좋다 난 빌런이 인간의 모습을 보이는게 좋은거같애.. 1부 인간을 그만두기 전의 디오도 그렇고 키라도 그렇고",
  "🐮 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@dookwan @VisionK01 내가 그자리에 있었다면 난 썩려리 죽여버였다!!!!! 물론 물리적으로가 아니라 사회적으로다가 말이다!!! 개쓰레기 언론과 언론인 그리고 개검 개판 너무 적이 많다!!!!!! 원래 세상은 험하다!!!!! 더욱이 바로 세우려고하면 더 그러겠지!!!!! 하지만 신은 인간의 모습으로 십자가에 메달려야 했다.",
  "@N4muzae 그리고 결국 이제일어난 한 인간의 모습이다. \n으악",
  "🐎 인어 세계관 테스트\n──────────────────\n키츠네지마 료님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n지가예님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n바일님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐶혀넌이...너 혀넌이야? 니가 왜..\n\n알고보니 저승사자인 혀넌이 인간의 모습으로 미녁과 어울려지냈던 거였지, 혀넌도 미녁을 사랑했지만 자신을 사랑하지 않는 미녁에게 제 사랑을 고백해 짐을 안겨주고싶진 않아 끝까지 입을 다물었었어",
  "🐠 인어 세계관 테스트\n──────────────────\n크라켄님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "〈 상체는 인간의 모습을... ... 하체는 말의 모습을 하고 있는 어두운 실루엣이 금방 유령처럼 숲의 깊숙한 안 쪽으로 자취를 감춥니다. 〉",
  "또 너무 인간의 모습같고 그럼..  어쨋든 전쟁은 끝까지 피할려고했는데 일가친척,  어른들을 죽였다는게 마음 편치않았을거고\n드리타라슈트라도 왕위계승권은 판다바들에게 있어도 욕먹어도 결국은 자기자식이니까 못 내쳤을맘도..",
  "🐔 인어 세계관 테스트\n──────────────────\n시륜님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "3.\n2번 친구네 꽃집에서 알바하는 알바생. 요정과 인간의 혼혈인데 이 세계관의 요정이라는 종족은 대부분 작은 몸집의 본래 모습이라고 하는 본체가 있고 요정에 따라서 다른 사물이나 생물로 변할 수가 있는데 이 친구는 혼혈이라 그냥 인간의 모습만 있음..소심한 것 같지만 일단 할 말은 다함.... ",
  "14천사들의 역할은 뭐 성과쌓고 그런 건 아니고 자기가 담당하는 인간의 모습을 연구하고 분석해서 미래를 예측하고 천사간부회의 때 발표하는 건데 다 자기가 본 것이 맞다고 주장하는 바람에 회의는 늘 개판이 됨. 그걸 취합해서 보고해야하는 치천사는... 늘 두통에 시달리지",
  "정말 세상이 인간의 모습으로 내 앞에 나타났다면 멱살이라도 붙잡고 짤짤짤 흔들어주고싶은 심정이었다.\n\nㅡ야...즤믡아 너도 연차가 있으니 알잖냐..이 바닥 원래 건수잡으면 늑대처럼 달려드는거...\n\n차라리 이참에 포기하고 물 들어올때 노나 저어..\n\n이런 젠장.",
  "🐒 인어 세계관 테스트\n──────────────────\n시리님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n스마님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "우리는 목적성을 가진다. 바꿔 말해, 목적을 달성하는 것만이 존재 이유다. 언어를 가지고, 인간의 모습을 흉내내기에 인간과 비슷한 사고 구조가 형성되기는 하나, 그건 의태일 뿐이다. (카르멘)",
  "펫..숍?\n🐨 인어 세계관 테스트\n──────────────────\n하이님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "@@아라키 얼굴 너무 무섭게 생김\n음모가 있어 보이고 악의가 있어 보이는 얼굴은 아닌데..\n암튼너무무섭게생김\n악마를 인간의 모습으로 형상화한거같음\n그치만착함사람일거같음(아시밝어저라고)\n\n근데말하다말고나한테파문쏠거같음",
  "시간이 좀 지나서 진정됬는지 다시 인간의 모습으로 돌아왔고  본인 밑에 있는 김에 놀라는데 다른 것보다 목덜미엔 붉게 송글송글 맺혀있는 핏방울에 구급상자 가져와서 소독하고 연고 발라주는 최. 서로 한참 말이 없다가 최가 먼저 입을 뗐음.",
  "🐞 인어 세계관 테스트\n──────────────────\n한사을님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "하긴, 차사님이 고통에 대해서 뭘 알겠어. 자기 죄를 동생한테 다 뒤집어 씌워 괴물로 만들고 자기는 멀쩡히 인간의 모습으로 있는데 오죽해?\n근데 엘림스 아차 싶었겠지. 아 이거 차사님이  얘기 안한건데. ㅈ됬네. 그러니까 내말은, 하는데 하랑이 말하겠지.\n\n도령에게 도벽이 있을줄은 몰랐네만.",
  "🐠 인어 세계관 테스트\n──────────────────\n우즈이 텐겐님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n셀프님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n신입MS님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n신유진님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이브님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n제제님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "근데 그건 인간의 모습일 때의 이름이고 고양이 일 때는 이름이 없었잖아 최는 김의 작명센스를 기대하며 눈을 감고 캣타워에서 꾸벅꾸벅 조는 척을 하지\n\n첤수 어때?\n\n이게 뭔 소린가? 뭐 저런 구린 이름이 다 있지? 최는 감았던 눈을 번쩍 떴어\n\n마음에 안 들어? 그럼 춚식은 어때?",
  "뭐야 \n오집니다\n\n🐎 인어 세계관 테스트\n──────────────────\n물음표님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n걔님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "#양잠시 제일 마음이 아팠던 순간 중에 하나는 구리가 약먹고 올게요 할때랑 피곤해서 누워있다가 밥이가 방에 들어온 거 보고 밝게 떠드는 모습\n밝지 않으면 긍정하지 않으면 힘내지 않으면 안되는 연약한 인간의 모습",
  "🐎 인어 세계관 테스트\n──────────────────\n키야마 란타로님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "스트레이는 슬슬...\n진짜초월자가되면 인간의모습으로 나다니지않을거같은",
  "그리고 테혅이는\n인간의 모습을 하고있고\n다른 점이 있다면 새빨간 피대신 맑은 유체가 흐른다는 거지만",
  "Q. [       ]를 채워 문장을 완성하시오.\n\n[       ]는 쾌락에 몸을 맡긴 인간의 모습이다.\n\n긴토의 답변:  (¦3[　　]는 쾌락에 몸을 맡긴 인간의 모습이다!♡",
  "🐻 인어 세계관 테스트\n──────────────────\n잠봉님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n김트루님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "늑대 수인인 윤화평은 아직 어렸을 때 교회에 버려져 최윤에게 떠맡았다. \n작은 화평은 대부분의 시간을 짐승의 모습으로 살아가기 때문에 인간의 모습으로 변했을 때는 큰 소동이 벌어진다. 식기사용법이나 목욕하는법을 배웠는데 옷은 갑갑해서 질색이야…",
  "🐢 인어 세계관 테스트\n──────────────────\n박준필님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@kemono_99 자기가 아무리 강해도 직접 자기 손으로 죽이는 건 꺼림직 해 할거가타ㅠ 약간 좀비&amp;몬스터 말고 그 외에 멀쩡한 인간의 모습이면 죄책감이 든다고 해야하나,,ㅋㅋㅋㅋㅋ 방해한다니.. 강해는 나름대로 사람걱정 태하 걱정하는거야ㅠ..., 막 죽이고 다니지 말라고,,, 화내면 시무룩해하지만 일단 자기",
  "가면라이더는 인간의 수호자. 인간의 모습일 때 죽여버리면 가치가 없지. #bot",
  "🐡 인어 세계관 테스트\n──────────────────\n해아님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n靑月님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n오딜트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "이런 바보같은 사건을 기다렸어. 이 현실세계 같은 건 예전부터 믿지 않았으니까 말야. 태어나서 이런 인간의 모습을 하는 데 위화감만 들지. #白",
  "모락스는 기꺼이 인간의 모습을 포기할 수 있음에 비해 바르바토스는 인간의 모습을 끝내 포기할 수 없을 것 같다고\n생각합니다....\n아님말고",
  "🐮 인어 세계관 테스트\n──────────────────\n오즈님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "7월에는 새로운 연재물로 들어가고 싶습니다ㅠ\n인간의 모습을 한 신인 에스프레소를 허니트랩으로 꼬시는 마들렌이 보고 싶다는 뜻입니다 엉엉",
  "@Ahri19Bot 원망한다고, 내게 해를 가하진 못하니. (당당하게 피식, 하고 웃었다.) 그렇다고 해야겠군. 이런... 인간의 모습을 지닌 이후로, 어딘가. 공허함을 느끼고 있으니.",
  "새벽 두 시. 메즐은 그리드의 모습과 인간의 모습으로 수도 없이 변화하고 있었다. 인간 틈에 섞여 활동하기 위함이었지만, 결과적으로는 어느 모습도 마음에 들지 않았다. 어쩔 수 없었다. 그리드였기 때문에.",
  "🐯 인어 세계관 테스트\n──────────────────\n마라엘라 리엔님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "결국 그날은 부인 아랫배 진짜 꽉 찰 정도로 씨받아서. 렌고쿠가 인간의 모습으로 돌아왔을 때에는 엉엉 울면서. 이러다가. 이러다가 여우의 아이를 낳아버리면? 뭐야. 이대로 임신해버리면 뭐가 태어나는 건데. 울면서 렌고쿠 밉다면서 흐느낌. 렌고쿠는 머쓱하게 웃으면서 안아서 달래주고.",
  "🐣 인어 세계관 테스트\n──────────────────\n케이시님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "스쿠나는 어이가 없겠지. 잠시 위협적인 기척이 사라지더니 인간의 모습으로 변한 스쿠나는 고양이 메구미를 잡아 들고는 다친 발을 확인함.",
  "비가 많이 오던 그날 인간 마을로 내려와 ㅎㅈ가 넘어지지 않게 손을 잡아준것도 그 나무 뒤에서 ㅎㅈ를 지켜보다 겁을 준것도, 같이 산에서 놀던 애 다 ㄷㅎ였던거임 그후로 인간의 모습으로 마을에 녹아들어서 ㅎㅈ가 자기한테 장가 와줄때까지 자기 산에 묶여서 기다린 ㄷㅎ였고.",
  "🐤 인어 세계관 테스트\n──────────────────\n개아님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "하지만 쵸로마츠는 다시 신이 되려는 것도 아니었고 두 의형제들을 살리기 위해 움직인 것 때문에 오히려 다쳐서 인간의 모습으로 과일을 따거나 하며 은거지 옆을 지킴.\n\n카라마츠와 쥬시마츠는 회복이 빨리 될 수 있도록 어린아이 정도의 크기로 있다보니 쵸로마츠는 혼자 움직이며 틈틈히 결계를 침",
  "🐒 인어 세계관 테스트\n──────────────────\n카엘님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n와니가와 진님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "게임을 빡종하다못해 삭제해버린 인간의 모습이다",
  "🐜 인어 세계관 테스트\n──────────────────\n마리안느님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "와 이밤에 갑자기 팍팍 국난으로 온게 있다.\n\n호랑이눈썹 설화는 호랑이의 눈썹으로 그 사람의 전생을 알아 볼 수 있는 설화인데,국이가 1000년정도 산 거의 산신급의 호랑이인데,인간의 모습으로 살아가고 있음.\n\n근데,조선시대 쯤에,사랑했던 사람이 역모의 누명을 쓰고 어쩔 수 없이 사형을 당하게",
  "@blue____uu 디트로이트 비컴 휴먼이라고 게임이에요! 디트로이트가 인간의 모습을 하고 있는 인공지능로봇인데 감정을 가지면 불량품 취급하는..?",
  "@저 데포르메들이 싫은건 이해가 가 저 데포르메같은 여성은 현실의 여성에게 요구되는 정도의 꾸밈노동인데 남성 데포르메의 경우는 그냥 현실에 존재하지않는 수준이기때문에\n\n아 이거지 화장 하면 예쁜 모습, 안하면 못생김+괴물 (솔직히 따져보면 그냥 평범한 인간의 모습임) 표현이 불편한 이유",
  "위를 가린채 뛰어가 책방에 들어섰어.\n공자에게 감사의 인사를 하기위해 돌아보았을때는 공자는 사라진 후였어\n그만 보지 못했을뿐 공자, 아니 저승사자는 인간의 모습을 풀어내며 그가 책방에 들어가는걸 확인하고 나서야 제 자리로 돌아갔어",
  "인간으로의 윤회를 즐기는 신은 인간의 모습은 당연 죽을 수 있지만 수명이나 능력은 인간들에 비해 좋은편 단 이들도 인간의 몸이기에 신력을 사용할수 있으나 본래 제 힘의 일부만 사용가능하고 대신 리스크가 없음 왜냐면 영혼은 신 그 자체니까",
  "루나가 백호(시바)데리고 있을생각하니 가슴웅장해짐 때로는 신수의 모습이엿다가 때로는 인간의 모습으로 바뀌는... 신수백호랑 루나 같이 있는거 상상하면 절로 뻐렁참",
  "그리하여, 우리는 태초에 세 갈래로 나뉘기 이전의 모습. ‘인간’의 모습으로 되돌아가고자 하였습니다.",
  "🐽 인어 세계관 테스트\n──────────────────\n에코님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "했는데 다 아는 상황에서 유혹당할리가 없잖아. 그렇지만, 그렇지만 정말 성가시고 짜증나는 존재였어. 인간의 모습으로 끈질나게 말을 붙여오니 평판상 쉽게 쫓아내기 어렵고, 개인공간에 있을 때면 부러 더 나타나서 자신한테 말을 걸고 속내를 건드리고, 예배나 기도를 드릴 때면 코웃음치거나",
  "🐗 인어 세계관 테스트\n──────────────────\n서하님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "세트는 늑대의 머리를 가진 사람, 길고 네모진 귀나 기다랗고 꼬부라진 코를 가진 모습 또는 영양, 나귀, 악어 혹은 하마의 머리를 가진 인간의 모습으로 주로 표현되었다. - &lt;이집트사 : 맥을 잡아주는 세계사 03&gt;",
  "🐝 인어 세계관 테스트\n──────────────────\n레이님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@mymokiblue 옥수수를 말씀하시니 푸아그라가 생각나네요\n거위입에 강제로 깔때기를 꽃고 옥수수를 대량으로 강제 투입하는 잔인한 인간의 모습 ㅠㅠ",
  "신님께선 굳이 같은 인간의 모습으로 내려오실 필요가 없으셨을 거예요. 그의 존재를 긍정함으로서 모든 것이 큰 의지가 되는데 겉모습이 어떻냐는 건 중요한 문제가 아닐테니까요. 그래도 백조가 신이냐, 신이 백조냐...는 건 꽤 즐거운 논쟁거리로 남았죠.",
  "했던거 같기도 해 하지만 형은 인간의 모습을 하고 밑으로 내려가 버렸으니 어쩔수 없이 찾으러 나왔지만 뿔이랑 꼬리를 감추는걸 까먹어서 이 상황이 된거같아 일단 뿔과 꼬리를 감추고 아까 쓰러진 그 아이를 바라봐",
  "- 뭐야! 누구세여?\n- 웅.... 쥬잉... 나쟈나 셩욵이...\n- 어제 그 포메...?\n- 우웅.... 왜 못알아봐아....\n- 너 수인이였어?\n- 웅!\n듀는 갑자기 포메가 수인이라는 거에 너무 환장하겠는거임 그래서 일단 침착하고 받아들이기로함 그리고 인간의 모습도 이쁘고 너무 귀여웠기에 받아들일 수 있었음",
  "@be5udx 역하다 역해 \n벌레의 호흡으로 다 벌레 만들어주고 싶네\n어차피 벌렌데 왜 인간의 모습을 하고 살아가 산소 아깝게",
  "모든 것을 잃어버리고 절망 끝에 매달려있는 인간의 모습이라니. 후후, 참혹하지만 한편으로 묘한 매력이 있군.",
  "🐑 인어 세계관 테스트\n──────────────────\n츠키님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서유한님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n녜뇽님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "@CHu__429 아니, 확인을 해봐야지. 쓰다듬으면 다시 인간의 모습이 되는 게 맞는 것 같은데. (고민..)",
  "🐛 인어 세계관 테스트\n──────────────────\n화이님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "살기위해 몸부림 치는 중입니다 \n\n오랫동안 사신의 본질에서 벗어나고 인간의 모습으로 있는 탓에 힘을 점차 잃어가는 주작맢이 보고싶습니다. ",
  "@Ssontin_ 성서에서는 천사나  신이나  인간의 모습으로 돌아다니기 때문에...  천사가 \"두려워 말라\" 부터  서두에 붙이는거래요.\n\n일단  \"두려워 말라\" 까지 들었다면 안심인게...\n죄가 있는 인간이 신을 보면  대화고 뭐고 바로 죽는다는 설정이라서;;;;=_=",
  "🐮 인어 세계관 테스트\n──────────────────\n리베라님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐤 인어 세계관 테스트\n──────────────────\n닉냥님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "그건 네 자신을 잃는 일이 될텐데. 인간의 모습을 잃는다는 건... 아마 한 번도 미래 계획에 들어있지 않았을테니 말이야.",
  "@__Esica__ 배세찌는 모에화가 아니고 진짜 햄스터다.. 아이돌이 되기 위해 인간의 모습을 했을 뿐이지...",
  "심심함을 달래기 위해 인간의 모습을 하고 사다리타기로 우연히 나를 고른 유일신. 시험에 들게 하는 것도, 악에서 구하는 것도 모두 너라면 나는 그 모든 것을 다 사랑할래.",
  "이것 또한궁극의 인간의…모습…재미있군",
  "@DARK3ND_ 글쎄, 신이 너를 인간의 모습으로 만들 땐 다 그만한 이유가 있지 않았을까?",
  "🐛 인어 세계관 테스트\n──────────────────\n주쥬님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "오랜만에 산군씨 품은 태주 셍각나\n두명의 새끼를 낳았는데 새끼들은 대체적으로 인간의 모습을 하고 있지만 귀랑 꼬리는 호랑이고 뭐 그런",
  "🐞 인어 세계관 테스트\n──────────────────\n장수연님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아실릭 닉스 베이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "몸이 아픈 인간캐릭터가..마음속안에서 ... 상상해낸 인간이 아닌 인외로 인간이 두려워하는 인간의 모습이 아닌 상상적인 인외가 꿈속에 나타나서 현실을.잊어가는..",
  "🐮 인어 세계관 테스트\n──────────────────\n아린님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n로드님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n즈연님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "저 아이의 운명끝에 제 운명끝이 맞닿아있는걸. \n\n어릴때부터 인간의 모습으로 만나서 자주 둘이서 지냈기에 다이스케는 켄이 용인지 몰라. 어른들은 다이스케가 영지를 떠나질 않길바래 감금하려했고, 다이스케는 켄의 도움을 받아서 그대로 탈주해버려서 용병이 되지.",
  "저는그냥 캐릭터성에 어울리겠다 싶으면 그 색 넣는편인데 머릿속에 있는 인간의 모습이 대개 현실의 인간들이라서... 토대는 현실인간에 가까운 경우가 많네요",
  "🐻 인어 세계관 테스트\n──────────────────\n카제님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n연리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n이즈모 아이리님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n케니님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n자유령님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "@xXhanjeongXx 인간들의 신은 인간의 모습이고 사자들의 신은 사자의 모습이라는 말을 좋아해요 인본주의적 사고가 모든 걸 망쳤습니다",
  "아무튼 북쪽 어딘가에는 전통요리에 대해 좀 지식을 갖추면 알 수 있을 사유로, 인간의 모습을 본딴 요리를 먹는 풍습을 가진 부족이 존재했답니당",
  "막 그거 보고나서야 아 이건 꿈이구나 싶어서 \"이건 꿈이야!\"를 외침 한 3번 외치니까 거기있던 거의 모든 사람들이 날 쳐다봄 한 5번쯤 외치다가 갑자기 중간에 막 졸려서 쓰러짐 일어나보니 다시 거기있던 사람들은 다시 인간의 모습을 하고 있었음 내가 벽을 등지고 있다고 했었잖음 그 벽을 보려",
  "이것 또한 궁극에 달한 인간의…모습…재미있군",
  "🐤 인어 세계관 테스트\n──────────────────\n홍해아님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "무테 처음 해본다... 공부 때문에 대충 낙서 수준이지만 어쨌든 청이 인간의 모습으로 그려봤어요. ",
  "스가의 질문에 그 늑대인간은 인간의 모습으로 바꾸곤 스가를 바라보았다. \n\n“아... 오늘도 당신의 영역에 침범하여 미안합니다. 사냥을 하러 가던 중 우연히 당신을 보고 전에 영역을 침범했는데도 불구하고 저를 그냥 보내준 게 고마워서 도와주고 싶었어요 암튼 이만...” \n\n“전에 싸움은 안 하고 왜",
  "🐤 인어 세계관 테스트\n──────────────────\n울양님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n\n나중에 한번 그려봐야겠다\n",
  "🐥 인어 세계관 테스트\n──────────────────\n브류님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐣 인어 세계관 테스트\n──────────────────\n신시아님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n윤하랑님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "@DEER___F (먼저 몸을 피해놓고 연신 눈치를 보더니 네 주변을 한바퀴 돈다. 너의 왼편으로 나올 즈음에는 인간의 모습이다. 윈터는 고개를 느리게 숙인다.) 만져도 돼. (그리고 잠깐의 정적 후에 다시 고개를 불쑥 든다.) ... 사람은 이런 거 안 하던가?",
  "@mimir_bot_ 어렵게 생각마라. ····인간의 모습을 하고 있으면서, 인간이 아닌, 신비로운 존재라는 점에서다! ",
  "@stephen_whitech 인지 계속 연기하다가 다음주로 잡혔더라고. 음지에서 활동하는 같은 요괴 친구들에게 받은 정보들인데, 이거부터 우선 봐봐.. \"\n\n자신이 저장한 갤러리 사진과 직접 찍힌 사진을 동시에 보여줬다. 현린이라는 자를 보좌하는 보디가드들, 그러나 인간의 모습이 아닌 거구의 뱀인간과 유사한 \n\n=&gt;",
  "@Ahri19Bot 그러니 말이야. 기왕 인간의 모습도 챙겼겠다. 친목을 좀 도모하는게지.",
  "근데 당가 자체가 입이 무거우니까 당보네 가족들정도는 알고있을듯. 그래서 어릴때부터 꽁꽁 감춰두고 살았는데. 당보 인간의 모습으로 평소에 티가 많이 안났을듯. 눈물은 울어야 나오는데 당보는 잘 안울음. 어릴때빼고는 안울었음. 피가 나서 생기는 보석은 당보가 유능하게 감춤",
  "🐯 인어 세계관 테스트\n──────────────────\n月下天鈴님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n토르테님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n\n옥타랑 친구 ㄱㄴ?\n",
  "🐒 인어 세계관 테스트\n──────────────────\n유아님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n뚜뚜님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "근데 그러다가 강소영헌터 에르하벤보면 미쳐날뛸지도\n던전안에서 라온에게 폴리모프 가르친다고 폴리모프형태에서 드래곤 되는거나 그 반대를 보여주고있는데, 케일에게 사정사정해서 성현제와함께 던전에 왔는데 보이는게 금빛의 거대한 드래곤..\n케일이 반응하자 곧바로 인간의 모습으로 바뀌는데",
  "@C0NVER71R 그래도 지금은 인간의 모습이잖아. 나름대로 신분도 있어.",
  "🐭 인어 세계관 테스트\n──────────────────\n분연님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n류시영님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n허도연님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "그러며 쉬무는 며칠 전 그가 자신의 집을 방문했던 때를 떠올렸다. 그 공간과 이질적일 정도로 동떨어져 있던, 잘 조형된 인간의 모습. 가장 위쪽의 단추 하나가 풀려 있지 않았더라면 쉬무는 그가 인간이 아닌 마네킹일지도 모른다는 생각을 했을지도 모른다.",
  "🐦 인어 세계관 테스트\n──────────────────\n세룰리안님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n\n닮았다\n",
  "🐍 인어 세계관 테스트\n──────────────────\n여행자별님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "소환주는 각자의 주요능력을 지니며 또한 인간의 모습으로 변할 수 있으나 소환수의 마력에 따라 인간의 모습으로 유지할 수 있는 기간이 다르다.",
  "안되는 모습을 독자 앞에서 내보이는 것을 꺼려하고, 그것이 인간대인간의 모습에선 부끄러움으로 나타난거... 실제로 작중에서 유중혁은 유일한 독자인 김독자가 아닌 다른 인물들에게 파천검희의 모습을 내보이는 것에 거리낌없음.",
  "🐜 인어 세계관 테스트\n──────────────────\n쏴님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "여전히 벨에게는 상처가 늘어져만 갔어요. 꼬리를 숨길수 있고 인간의 모습으로 변할 수 있을 만큼, 그런 모습을 오랜 시간을 지속할 수 있을 만큼 힘은 더 강해졌지만 주인을 이기기엔 턱없이 부족했어요. 모두가 여전히 벨을 하급악마라며 무시하고 멸시했고 말이죠.",
  "@my_miyeon0131 인간의 모습으로 둔갑하는 능력은 조은듯...",
  "🐢 인어 세계관 테스트\n──────────────────\n즌님은 강에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@excid1um 대충 둘 다 인간의 모습이지만, 그 사람 눈에 네가 어떤 모습로 비춰질까. 나보다 어리게 보여도 재미있겠네.",
  "🐔 인어 세계관 테스트\n──────────────────\n렌디아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "주님 .. 보이시나요 여기 인간의 모습을 한 천사가 있어요 .. 🤦🏻",
  "늙으면 다 장애인 돼요 여러분. 장애는 오히려 인간의 기본적인 다양한 삶의 본모습입니다. 일단 젊어도 대부분 시력장애인들이라 안경쓰고 수술하고 하잖아요. 어릴 때도 사실 그 \"근대사회가 원하는 평균적인 인간의 모습\"은 아니잖아요. 평균적 인간, 비장애, 정상이 이데올로기에요.",
  "🐢 인어 세계관 테스트\n──────────────────\n백청아님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "인간의 모습을 한 포식자가 사냥감을 끌어모으기 위해 그냥 평범한 인간의 인격을 한 이중인격을 만들고 그걸 앞에 내세워서 움직인다면? 해당 만들어진 인격은 자기 자신의 진실에 대해 모르고 그냥 사람처럼 행동함",
  "인간의 모습으로 친구의 모습으로 윤졍앉 옆에 있는 신 체슨철... 윤졍앉을 너무 사랑해서 윤졍앉 환생할 때마다 옆에 끼고 삶 ",
  "🐠 인어 세계관 테스트\n──────────────────\n델타님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n오팔님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐭 인어 세계관 테스트\n──────────────────\naxion님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n\n왜 중간에 말 잘림\n",
  "@D49315625 도련님, 어, 그러니까 일년에 한 번 정도는 인간의 모습으로 형제들과 단란한 주말을 보내보는 건 어떠신지요.",
  "왤케 인간의 모습에 집착하지 난 인외할래",
  "@Ren_Jigoku 아. 역시 그런가. (선홍색 머리칼에, 흉한 눈깔. 낯짝 위 돋아난 문양은 또 어떻고. 바꾸는 게 낫겠지. 일순 제 이마께 핏발 선다. 으레 색도 바꾸고, 문양도 지우고. 네겐 일전 뵈었던 인간의 모습으로 보이지 않을까.) ... ... 팔뚝은 당최 사라지질 않네. 하하.",
  "🐘 인어 세계관 테스트\n──────────────────\n혀기님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n단도님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "은둔의 신 벨리오네는 힘이 봉인한 인간의 모습인데도 무척 강해. 그래서 재규어신이 벨리오네 신에게 힘을 합치라고 한 건가봐. 원래 모습은 얼마나 강하기에 힘을 봉인 당해도 강한 걸까?",
  "프리의 천사 악마 캐들이 인간계에 인간의 모습으로 내려올 일이... 있으려나? 아무튼 내려온다면 핀리랑 마주쳤음 좋겠다.. 물론 핀리는 모르겠지만 프리칀구들은 다 알아볼거 아녀 ㅠ",
  "그러고 보니 꿈에 Elluai? 라는 이름을 가진 존재가 나왔는데(뒤의 i는 변형되거나 없어질 수 있음) 얘네는 뭔가... 정장을 입고 다니고 무리지어 다니면서 잘못을 저지른 인간을 심판하는 인간의 모습을 가진 인외존재였음... 심판은 직접적인 것도 있지만 주로 상황을 조작해서 내렸던 듯",
  "🐯 인어 세계관 테스트\n──────────────────\n나리님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n아누비스님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "@YUKI__HAD 그래...원래 타고난것을 빠짐없이 내려놓는다는건...꽤나 힘들고 괴로웠겠군. 오랜 시간이 걸렸겠어. 하나 궁금한게 생겼는데, 그럼 자네는 인간이었다가 반인반신이 된건가? 아니면 태생부터가 그런 것이고 신의 자리에 오르기 위해 인간의 모습을 버리고 있던것인가?",
  "@M_fate_HAD 아, 아니에요. 수인이라는 종족이 아닌 동물이었어요. 인간의 모습을 하지 않았고, 이렇게 대화도 못할거에요. 제가 살던 곳에는 전부 저와 비슷한 인간이라는 종족 밖에 없거든요.",
  "아니 근데 인간의 모습을 한 토끼한테 토끼귀 자연스럽게 달기 도대체 어캐 그리는건데",
  "근데 망트료시카는 역시 쭈인공답게\n남자일경우 ㅇ산이지만 태어나버림..\n인간의 모습으로 태어났지만 점점 사슴으로 변화..  그래서 보모로 사슴이 아이를 돌봄",
  "(엘런은… 거인으로 변신했다. 인간은… 거인이 될 수 있다. 갑자기 나타났다 갑자기 사라지는 초대형 거인의 정체도 아마, 인간…일 거야. 요컨대 어딘가에 인간의 모습을 한 거인이 있다는 얘기가 되는데… 그렇다면…)",
  "기생충만한 사이즈의 뇌를 가진 인간의 모습을 한 그 뭔지 아리까리한 존재. ",
  "🐔 인어 세계관 테스트\n──────────────────\n렐리아님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n핫쨩님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "유린의 조상은 인간의 모습으로 술병에 담겼다. 아니, 내가 의사니까 표본이라고 해야 하나? 뭐라고 부르든 상관없다. 아무튼, 그런 게 우리 집안에 가보로 전해진다.\n\n유린有鱗 | Joy 저\n\nㅗㅜㅑ",
  "🐟 인어 세계관 테스트\n──────────────────\n진하림님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n청영님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "하나님께서 용서하실수있겠습니까? 왜주님께서 영원한 불못에서 심판하셔야하는지...빌2:6-8 영광의 몸이신주님께서 인간의모습으로오신것은불못에서 건지시기위함이셨습니다. 자기를낮추시고죽기까지 복종하셨습니다. 이 음성을 무시한다면어떻게심판하지 않으실 수 있겠습니까#RealityAboutHell",
  "솔직히 말해서 심포기어의 노이즈는 인간형도 아니고 그들과의 무언가 대화를 통한적이 있냐고 하면 없잖아요.\n인간의 모습을 한 지성의 인형 인외는 다 인간이었고 비록 자처를 하였든 타인에 의해서 떨어지던 인간은 인간인거에요",
  "🐞 인어 세계관 테스트\n──────────────────\n시샘달님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "작은 손으로 입을 가리고 손의 몇배는 되는 큰 하품을 했지 그리고 침대를 폴짝 뛰어내려 거실로 나왔어 김은 덮은 이불을 저 멀리 뻥 보내 놓고 잘만 자고 있었지 최는 자고 있는 김을 보고 얼굴 위로 뽀송뽀송동글동글말랑젤리발을 휘휘 저어보곤 인간의 모습으로 변해 생수병의 물을 컵에 조로록",
  "유키나미 변신버전 되게 내 취향이네\n휴우가랑 유키나미 되게 오니같기도 하고 박앵귀 치카게 떠오르기도 하고 멋있다\n그치만 갠적으로 특촬처럼 인간의 모습이 안 남은 완전 괴인으로 변신했었음 더 취향이었을듯.",
  "🐎 인어 세계관 테스트\n──────────────────\n얌미님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "무한열차에서 탄지로 꿈에서 네즈코 나왔을때 네즈코 보지도 못하고 뛰쳐나간거 너무 슬픔... 유일하게 네즈코만.. 그것도 탄지로가 그렇게 원하던 인간의 모습을 한 네즈코인데 그것만 안보고 간거 진심 탄네즈 (기승전 탄네즈)",
  "「그것이 인간의 모습인가. 그렇다면 나도...」 -엡실론 ",
  "🐗 인어 세계관 테스트\n──────────────────\n익명님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n콩알님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "@EVER_MHJ 인간의 모습이 없는 요괴입니다",
  "-자, 일어나야지?\n\n야살스럽게 잔뜩 애교얹은 목소리를 사내의 귓가에 얹고는 쟌은 조용히 기다렸어. 잠시후 사내는 자리에서 일어났고 어둠속이라 얼굴이 잘 보이지 않았지만 확연하게 쟌을 보고 있다는게 느껴졌지. 여우의 모습을 했던 쟌은 다시금 인간의 모습으로 둔갑해. 그리고 입꼬리를 올려.",
  "🐜 인어 세계관 테스트\n──────────────────\n샤1아 아즈나1블님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "ㅋㅋㄱㅋㅋ 아니 뭐 실수할수도 있죠\n맞아요 필리아로제!! 작가님 작품이 다양한 인간의 모습을 보여주면서 인간의 모순들을 심판한다고 할지, 종래의 이야기로는 인간찬가를 노래하는게 너무 좋아요!!!!!!! (쾅",
  "🐺 인어 세계관 테스트\n──────────────────\n보풀님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "@Ma_nim_owner 헐?? 헐??? 그런 태건이 보면서 웃으면서 다가와서는 기대는 효협이 상상가요. 형제님 덕분에 내가 인간의 모습으로 살아갈 수있다고... 앞으로도 평생 이렇게 살자구...",
  "🐺 인어 세계관 테스트\n──────────────────\n멱님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "\"너 자신을 알라\"고 한 소크라테스의 말은, 자기 자신을 결코 알 수 없기 때문에 불가능한 철학이 아니라, 자신의 진실을 견디지 못하기 때문에 자신을 알려고 하지 않는 인간의 모습을 말하는 것인지도 모른다.\n\n/박유하, 소멸하는 순간",
  "🐣 인어 세계관 테스트\n──────────────────\n라비아님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n레모나티님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐬 인어 세계관 테스트\n──────────────────\n돌덩이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n김...님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n스칼렛님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "괴탐은 기인 히비키와타루가 눈물을 흘린.. 인간의 모습을 보여준 상대가 유메노사키에서 가장 평범한 인간인 토모야란게 꼴려",
  "🐤 인어 세계관 테스트\n──────────────────\n유화님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n냠님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "아까 겨울이 오는 날, 그때 다시 만나요. 먼저 기다릴게요.라고 겹쳐서 적었다고 했는데\n늘 여름이였기만했던 헨리가 성장하면서 헨리에게도 겨울이 찾아왔는데도 미카를 만나지 못했죠\n미카는 새(=자유)가 될 수 있었지만 헨리는 만화끝까지 인간의 모습으로 남아있었습니다 자유를 얻었고 ",
  "🐒 인어 세계관 테스트\n──────────────────\n미카엘님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "진짜 남이 보면 영락없는 부부의 일상이라. 처음에는 삐진척 것처럼 행동하면서도 부인 금방 풀어져서. 평소처럼 같이 과일 나눠먹고 같이 늘어져서 낮잠자는 일상으로 돌아옴. 물론 그러다가 여우가 아니라서 안심한 부인은 인간의 모습인 렌고쿠 아래에서 앙앙 울면서 발견되겠죠(?)",
  "인간의 모습을 한 죽음의 괴물.\n나는, 눈이 말해주는 인식과 함께 그를 이렇게 표현하는 수밖에 없다.\n인간 모양의 환상종.\n아니면, 그래-흡혈종!",
  "🐮 인어 세계관 테스트\n──────────────────\n하냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n김렴님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n투어장이면 뭐냐 \n격투선수인거냐고\n아니 인어끼리의 투어면 뭘 해야함\n",
  "🐞 인어 세계관 테스트\n──────────────────\n제시카님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@WHENSTARSFALL_ 인간의 모습을 흉내 낸 생명체라, 인간은 지독하다니까. 자네도 고생 좀 했겠구만. 그렇다면 본 모습은 따로 있을 테고…… 가장 선호하는 인육의 출처는? 정부에서는 이미 알고 있으니 눈 감아주는 것인가. 역시, 지루한 것들이야. 인간은.",
  "🐥 인어 세계관 테스트\n──────────────────\n세라 텐마님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "@AHpNzZqGnnOzFKz 싫어하는 사람도 있어. (대답한 윈터는 곰곰히 생각하는 모양새다. 그래도 편한 쪽이 좋지 않나? 생각을 마치고 네 주변을 한 바퀴 돌았다. 눈 깜짝할 새 인간의 모습을 한 윈터가 너의 왼편에서 널 바라본다.) 어색한 거 같아서. 맞춰주려고.",
  "ㅅㄷㄹㅊ의 곰괴물이나 ㄷㄷㅅㅍㅇㅅ의 미성숙한 가디언의 인간의 모습을 상실했으나 인간의 목소리나 발언으로 사람 낚는것이 취향입니다. \n\n봐! 살아있었잖아 하고 가보니까 울음소리가 죽은 동료의 목소리로 우는 괴물.",
  "효짆님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 ... 아... (이마 깸)",
  "@FEAR_ARE_8 (이따금씩 움찔거리는 몸. 앓는 소리가 벌어진 입술 사이로 새어나온다. 늘 자존심을 세우고 성질을 부리던 모습은 찾아볼 수조차 없었다. 오로지 한없이 연약하고 초라한, 한 인간의 모습만이 남아있었다.)",
  "쓰레기가 죽은 것 뿐이다.\n아니오. 사람이 죽었습니다.\n사람이 아니야. 해로운 짐승이다.\n아니오. 그렇게 생각하면 결국 아무것도 볼 수 없게 됩니다.\n- &lt;인간의 모습&gt;",
  "🐩 인어 세계관 테스트\n──────────────────\n윤화평님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "스텔라 레어 신발- 드로이드 기어\n[droid]\n1. =android\n안드로이드 (인간의 모습을 한 로봇)\n2. 드로이드 (접속된 다른 컴퓨터들에서 정보를 자동적으로 모으는 프로그램",
  "🐛 인어 세계관 테스트\n──────────────────\n류님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "#자캐는_본인의_얼굴을_어떻게_생각하나요\n멜리사는 눈에 띄던 인간의 모습 중 하나를 의태한 것이기 때문에 아무런 생각도 안 할거 같아요. 생각을 해도, 그런가? 외모가 그리 중요한가?라 생각할 거 같네요.",
  "🐯 인어 세계관 테스트\n──────────────────\n독프이오님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n래나님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n루카스 데 올리베이라님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을...\n",
  "아이가 기분 안 좋을 때마다 오동통한 너구리로 변하는 가아라. 기분 풀리면 원래대로 돌아오는데, 펑! 하는 소리와 함께 눈앞에 보이는 넓은 가슴팍에 (...) 다시 너구리로 변하라고 말하는 아이. \n\n🌵 인간의 모습은 싫은 건가.\n🌹 싫은 건 아니야.\n🌵 !\n🌹 푹신푹신하지 않아서 낯설 뿐이야.\n🌵",
  "그러나 진정한 사랑(아가 아징은 제 생명의 은인이자 운명이니까요!- 시끄러워요 희신)을 만나서 뽀뽀한덕에 인간의 모습을 갖추게 된 거였음....",
  "@gui1tysense (20년. 헤아리기 힘든 시간이었다. 돌아온 질문에 입 열었다.) 아마존. 노자마 제약에서 만들어낸 실험체들. 인간의 모습으로 의태할 수 있으며 단백질을 섭취해야 함. 가장 선호하는 것은 인육. 나는 시그마. 인간의 시체를 이용해 만들어진 아마존. 대답이 되었나."
]