[
  "🐘 인어 세계관 테스트\n──────────────────\n클델님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n쿠 훌린님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n가자님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n서수인님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다.",
  "🐚 인어 세계관 테스트\n──────────────────\n아람님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "《희망의 신 엘리아 L. 메이너드》\n사교적인 성격으로, 인간과 사랑에 빠졌다는 전설이 있다. 『허망한 신』으로 불리기도 한다. 창을 겨누는 모습이 유명하다.\n#shindanmaker #판타지_신\n",
  "오 로맨틱해 \n\n🐬 인어 세계관 테스트\n──────────────────\n밀키님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n카린님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n뿌야님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n담곰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n설 봄님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n크리스탈님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "인듯 쥬니나 쩰이나 둘다 어딘가 외로워 보이지만 쥬니메르는 정말 주변에 돌봐줄 사람이 없었던거라고 하면, 쩰은 그저 자신의 의지로 사회와 인간과 사랑과 동떨어진 오만한 인간일 뿐이었기 때문에 (ㅋㅋ) 좀 다른 의미지만 맆반이 늘 비극으로 보였던건 언제나 사랑과 인정을 갈구했지만 그걸",
  "6장 충정과 사랑의 이야기\n7장 인간과 사랑의 이야기\n종장 으아악",
  "🐨 인어 세계관 테스트\n──────────────────\n양셴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n쿠밍님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "웜바디스처럼 인간과 사랑에 빠져서 심장이 뛰고 다시 사람이 되는 엔딩으로 해피해줘....",
  "🐼 인어 세계관 테스트\n──────────────────\n우이님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n루이스님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n코토하님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n가루님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "아 인공지능 사랑노래하니까ㅜㅜㅜㅜ 어떤 우주선의 ai가 그 우주선의 유일한 생존자인 인간과 사랑에 빠지는 내용의 SF랩 컨셉앨범이 있는데 이게...... 사람에 따라 좀 귀가 아픔 위잉윙잉드르륵쾅쾅.........",
  "🐧 인어 세계관 테스트\n──────────────────\n카림님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "묘루야ㅑ!!!!!!!!!!!\n\n🐺 인어 세계관 테스트\n──────────────────\n묘루님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n촘새님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n단백영님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n마야님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n펠릭스님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "데못죽은 인간과 사랑에 대한 이야기지 그치..",
  "@KM_BTS_04 @Peppermint_KM 그런데 더 중요한 것은 뱀파이어가 된 것은 운명이지만 그들의 사랑은 '필연'이라 피할 수 없는 거.. 그런데 인간과 사랑에 빠지면 죽는다는 전설이 있았으먄",
  "🐝 인어 세계관 테스트\n──────────────────\n트루드 블랙우드님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을....\n\n....?\n",
  "🐔 인어 세계관 테스트\n──────────────────\n플로키님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "강민호\n천사 대빵에 대천사 였는데 인간과 사랑에 빠지는 죄를 지어 날개를 잃고 인간계에서 사는 중. 힘 대부분을 잃었어도 겁나쌔서... 근데 이제 다시 천사 악마 전쟁 나서 복귀 하고 날개 다는 안받고 절반 정도 받았는데 그걸로도 다 쓸어버릴듯 천사폼 되면 옷은 금색 흰색 장식 많은 민소매 로",
  "아 이거 찾아봤는데 인간과 사랑에 빠지면 인간이 되는 능력이래 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ방금 소설한편 뚝딱 다 읽었다 아 ㅜㅜㅋㅋㅋㅋㅋ",
  "ㅇ..아파트 욕조..?\n\n🐔 인어 세계관 테스트\n──────────────────\n운밤님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n류님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n자몽파덕님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n미도리야 사랑해님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "인어 세계관 테스트에서 아바라이 렌지님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌 까지 나왔는데 인간 이치고랑 엮어 먹으면 되는 부분? 탄탄한 가슴 근육 드러내놓고 다니는 인어 렌지 인간으로 변한 뒤부터",
  "🐣 인어 세계관 테스트\n──────────────────\n임샬롯님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n야명님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n쿠레노님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n김라민님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "그냥 넷플에 보여서 보기시작한 거 였는데 생각보다 내 입맛이었음... 역시 인간과 사랑을 하겠다고 인간이 되고 싶은 요괴 이누야샤를 보고 자란 오타쿠의 입맛은 변하지 않는거지.",
  "🐤 인어 세계관 테스트\n─────────────────\n유혁님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n헤일리님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n파인님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n지원님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n버블님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n렘브러리님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n겐타님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐚 인어 세계관 테스트\n──────────────\n(-)님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n케이키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n넉님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "헉 근데 진하림 펫숍 어항에서 살고있는 인어면... 원래 바다나 강에 있다가 인간한테 잡혀와서 인간을 사랑하긴커녕 인간을 경멸하면 어뜩하지...? 인간과 사랑에 빠지면 인간이 된다는 말에 죽어도 인간이 될 일은 없겠다고 생각하지만,, 한편으론 영원히 인어로 남게되면 영원히 그 어항을 못벗어나",
  "🐜 인어 세계관 테스트\n──────────────────\n루시아님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n킨즐리님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "빠 뭐 빠  뭔데\n🐥 인어 세계관 테스트\n──────────────────\n모세님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠...\n",
  "인간과 사랑이 담긴 특제도시락 만드는 인간아가씨",
  "내가 인간과 사랑을 하게 되면 150일 뒤 소멸하게 돼.내가 사랑에 빠진 남자가\n누구냐고? 나쟤믽이야 ",
  "🐡 인어 세계관 테스트\n──────────────────\n어시님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n세레누스님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n영월님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n가을님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n꼬꼬님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "다이아몬드 비늘과 화려한 지느러미ㅠㅠ 이거 완전 인어우유x인간구마잔아 인간과 사랑에 빠지면 인간이 되는 능력을 가지고 잇다니,,,,ㅜ 해피엔딩이다",
  "🐢 인어 세계관 테스트\n──────────────────\n오에라님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n카츠님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n김철수님은 펫숍 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n기말님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n라라님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n윤슬님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "매미 신화던가? 새벽의 여신(에오스겠지?)이 남자 인간과 사랑에 빠져서 결혼하겠다고 제우스에게 남자에게 불사의 힘을 달라고 소원을 빌었는데 불로를 빼먹어서 남자는 끝없이 늙고 죽지는 못하게 됐고 여신은 그 남자가 고통 받는걸 보다 못해서 매미로 만들어 버렸다고 함",
  "🐍 인어 세계관 테스트\n──────────────────\nㅃ님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "그...인간이 아닌 존재가 인간과 사랑을 하면 오지는점이 뭔지아새요?\n자신은 인간과 다른 시간을 살아가고 다른존재라 사랑받을 자격이없다고하지만 인간은 한평생 인외를 사랑하고 죽는 그 순간까지도 혼자남을 인외가 신경쓰이는것\n인간이 늙어죽으면 인외는 매년 무덤에 찾아와서 울고...[더보기]",
  "🐝 인어 세계관 테스트\n──────────────────\n카렉스 휴이트님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n루나님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n물파스님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n야옹님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠...\n\n이열\n",
  "🐎 인어 세계관 테스트\n──────────────────\n메구로님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n게토님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n연화님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n키키님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n백은영님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n시스코 칼라일님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n창궁님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "뭐임 사기캐 아님? 원래 마녀 찾아가고 목소리 잃고 해야하는거 아니냐고\n\n🐩 인어 세계관 테스트\n──────────────────\n백사님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "인권과 ,, 인간과 사랑과 평화를 비롯해 그 비슷한 가치를 이야기하는 사람들이 그 근거로써 채택하는 이념..? 사상이나 가치관 같은 것에 대해서 자주 생각하는데\n놀랍게도? 우리는 몹시 ,, 시대에 귀속된 인간들이고 우리의 생각도 그러해서 ,, 이런 반성이 자꾸 그런 .. 시대에 관한 반성이",
  "🐞 인어 세계관 테스트\n──────────────────\n은율님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n카나타님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n지안님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n하나자와 유사쿠님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n로이드님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "비록 인간과 사랑을 한 타락 천사지만 딸만큼은 신의 사랑을 받아 순수하고 성스러웠으면 좋겠다... 그 아이에게 아빠로서 축복을 내리지만 이미 성스러운 힘은 없어서 미안하다고 울면 좋겠다... 우는 티뉴 짱좋아...",
  "🐠 인어 세계관 테스트\n──────────────────\n빌베리 카라데니츠님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n유이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n별능님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n월화님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n케니스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n\n왜.... 바다에 못살고 어항에 살고 있는데 (별안간 과몰입)\n",
  "🐨 인어 세계관 테스트\n──────────────────\n모나님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n마카크님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n박수빈님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "영원을 사는 인외가 인간에 사랑 빠지고 옆에서 그걸 보면서 비웃었는데 후에 본인이 인간과 사랑에 빠진다...??? 맛있자나요... 그래서 옛친우를 찾았는데 걘 미쳐있어서 유해를 끌어안고 사는거지... 하...  여기까지만 하겠습니다...",
  "🐻 인어 세계관 테스트\n──────────────────\n파이님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n마츠바라 카논님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n미나미카와 카즈야님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n윤이채님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n아리님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n허수아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다\n",
  "🐽 인어 세계관 테스트\n──────────────────\n하월님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n네즈미님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n빈님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐥 인어 세계관 테스트\n──────────────────\nFlamma님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n아르님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨즈님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n디아나님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n징징이님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n파랑잉님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n씨푸 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n삐약님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n고해준님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n예님님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n젠님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김말국님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 ...\n",
  "세투스님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...",
  "공주가 인간과 사랑에 빠지다니 말야",
  "예전에 어디서 본 인어괴담?도 인간과 사랑에 빠진 인어가 목소리 바치고 인간으로 변해서 뭍으로 건너왔다가 배신당하고 착취당해서 죽기직전에 우여곡절 물로 돌아가면서 원한에 서려하는 그런 내용 있었던거 같음...",
  "🐗 인어 세계관 테스트\n──────────────────\n티모시님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n리타님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n에런이스님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "@TES_socra_ 인간과 ㅅㅏ랑에빠진거죠 역시!??!",
  "마법사와 마녀는 인간과 사랑에 빠지면 안 되는데 어쩌다가 인간과 사랑에 빠져서 아이까지 낳아버린 마녀... 태어나버린 아기는 못 죽이고 어머니인 마녀만 처벌당함 그리고 그렇게 아버지 손에서 큰 홍....",
  "🐦 인어 세계관 테스트\n──────────────────\n모나키님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n노네님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n미정씨님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n까막까치_님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n린사님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n셜록님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n이게뭐람님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n김범기님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "인외가 인간과 사랑이란걸할수잇다생각하는것도 인간중심적사고방식아님?",
  "🐥 인어 세계관 테스트\n──────────────────\n후미즈키 렌지님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n한땀님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n스가와라님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n레이 님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n\n우와\n",
  "🐭 인어 세계관 테스트\n──────────────────\n김뇽님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n낑깡님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n시타라님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n강연후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n군밤님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n루모스님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n타카스기 신스케님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n블랑슈님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n비비님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "인간과 사랑에 빠진 인어 x 그런 인어를 사랑하는 수룡\n\n맛잇어요...... ",
  "🐭 인어 세계관 테스트\n──────────────────\n블랜치님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n양쌈무님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n수정공님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n우유님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n\n헐...바로 털쥐님의 인어우유X크리처배우 구마 떠올림..\n\n",
  "🐜 인어 세계관 테스트\n──────────────────\n천 예호님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n김만덕님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n레베카 이아이손님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n달리아님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n람다님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n류설님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n헤이즈님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "인간과 사랑에 빠지는 인간 외의 존재(신, 외계인, 도깨비)가 나오는 이야기는 그들이 보기에 크레타의 황소같은 기괴한 이야기가 아닐까",
  "🐭 인어 세계관 테스트\n──────────────────\n하영지님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n케이터님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n리 신님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n호록님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n이화영님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n릴리님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n브니엘님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "안돼 쓰리디 인간과 사랑에 빠지게 생겻자너",
  "🐞 인어 세계관 테스트\n──────────────────\n카카시님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n뀨몬님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "뱀파이어들은 몇 년마다 사는 곳을 옮겼어. 100년 정도면 모습 한 번을 드러낼 만한 시간이었으니까. 그들의 피를 취하면 영생을 가질 수 있다는 입소문을 타고 타서 그들을 잡으러 온 인간들이 숲에 가득했어. 그때 말했지. 인간을 믿어서도, 인간과 사랑에 빠지지도 말라고 말이야.",
  "🐒 인어 세계관 테스트\n──────────────────\n딸구토구님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n야생조류노동조합님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김슈아님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n제제님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n어쩌라구님은 늪에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n천수국님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "@ma__nual (저도 비슷하게 괜히 씹을 걸 시켜서 기분이 더 나빠진 것 같다는 생각이 든다. 주인공 둘은 그렇게 사랑에 빠지고 남주는 인간과 사랑에 빠졌다는 이유로 아버지와 결투를 하게 된다. 이 장면은 꽤 영상미가 좋다.)",
  "🐍 인어 세계관 테스트\n──────────────────\n피에르님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n천데님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n가영오빠님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n신하균님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n곽철용님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n우유맛 쿠키님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n피용님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n샤무례나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n요구님은 강에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n정윤님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐙 인어 세계관 테스트\n──────────────────\nNyxion님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n리얼님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n히스이님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n진하림님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n\nㅋㅋㅋ진하림다운거 나왔다! 만족♥",
  "인간과 사랑에 빠진 타락천사 ",
  "🧜🏻‍♀️ 인어 세계관 테스트\n──────────────────\n끄웅님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n염분님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "인간을 혐오하는 인외가 인간과 사랑에 빠지다니\n\n(취향 클리셰 입니다ㅠㅠㅠㅠㅠㅠ)",
  "🐾 인어 세계관 테스트\n──────────────────\n틸리님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n지성님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n민슬님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n슈카님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "뭐하느라 접속이 없냐? 하면 제가 요 며친 전에 인간과 사랑에 빠졋십니다. 동방조 나오면 복귀할게여...그리고 에스파 넥스트 레벨 좀 많이많이 들어주십쇼!",
  "🐧 인어 세계관 테스트\n──────────────────\n일렌님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\nㄱㄴ님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n분홍토깽이님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n벤자민 윌님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n"
]