[
  "🐺 인어 세계관 테스트\n──────────────────\n타카스기님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n이용희님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n시라사기 치사토님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n밍니님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n이무배님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n테츠야 아메님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n시계바늘님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n세실 베네딕트님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n리나님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n임자화님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐾 인어 세계관 테스트\n──────────────────\n상실님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\nyuka님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n밍님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n코크테일님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n인간과 거래 &lt;&lt; ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 원작고증 엄청나다\n──────────────────\n한유진님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n으찌님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n양기훈님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n스노우님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n라비님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n민귡님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n하디님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n마카롱님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n엘리어스 N. 알카르도님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이예하님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n\n아니 왜 ㄱㅓ기서 사냐고?!??!?!?",
  "🐚 인어 세계관 테스트\n──────────────────\n독담님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n슈미드님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n뒤아메르님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n\n거래래 좀 어울린가? @앤오\n",
  "🐎 인어 세계관 테스트\n──────────────────\n나룻님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n가나다님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n박현님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n헤스님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n임동규님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n붕방님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n유님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ... \n",
  "🐫 인어 세계관 테스트\n──────────────────\n문님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n비령님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n\n이열 윤비령....거래 그거 불평등계약 아님? 그래도 맛있다\n",
  "🐧 인어 세계관 테스트\n──────────────────\n김맛소금님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n견지님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n샤피1127님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n라무다님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "방금 내 머릿속으로 서사 오만개 지나감.. 횟집에서 탈출하기 위해 인간과 거래를 시작하는 인어~\n이야 영화 뚝딱이다\n하지만 상상 더 이끌어갈 의지가 없어져서 여기서 그만두겠음\n근데 횟집어항은 인어에게 너무 작지 않을까?\n사람 한명 들어가기 비좁은 크기던데\n세상에 불쌍해",
  "🐒 인어 세계관 테스트\n──────────────────\n버섯마녀님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n혜쏘님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n룽지님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n리리코님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n원동력님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n강가락님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "그 거래하는 인간이 기영이면 좋겠다\n\n🐺 인어 세계관 테스트\n──────────────────\n김현성님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n김뚜이님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n악셀님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n\n펫숍에 갇혓는데 거래가 무슨 소용이에\n잡혀가는 어거레이가 됨",
  "🐣 인어 세계관 테스트\n──────────────────\n시루님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n닌오님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n\n능력이 평범하군...ㅋㅋㅋㅋㅋ\n",
  "🐬 인어 세계관 테스트\n──────────────────\n로쿠다 야노님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n흑사님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "공부 전 라이트 오타쿠 토크\n────────────────\n페터님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...",
  "🐎 인어 세계관 테스트\n──────────────────\n챥열님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n스기님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n구구님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n쟈몽님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n지라지라님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n도르륵님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n시유♧님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n병철님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n애쉬튼 러셀님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n바비님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n유쥐민님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "근데, 안돼! 인간이 하는 일에 사신이 개입하면 안되거든! 짜증나지? 그런데, 데스노트를 주운 인간과 거래는 할 수 있어.",
  "🦋 인어 세계관 테스트\n──────────────────\n퍼랭이님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n베타님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n란사엔님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n13님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n페로롱님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n두유님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n라파엘님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n서화님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n쟤현님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n치즈님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n시아스님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n다여님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n델링 T. 에피지님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n발렌티노 로시님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n9d님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n켜기님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n루시드님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n놉님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n월하화님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n라애님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐝 인어 세계관 테스트\n──────────────────\n베누스님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n정유림님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "우리 주원이,,, 상업가 스타일 인어엿구나,,? \n\n🐼 인어 세계관 테스트\n──────────────────\n한주원님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n유빈님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를...\n",
  "설레ㅠㅠㅠㅠㅠㅠㅠㅠㅠ\n\n🐻 인어 세계관 테스트\n──────────────────\n남도형님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n서연랑님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n아샌드님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n로웰님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n하이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n운님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n이니미니님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n파블로프님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n블레님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n죠지님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n서창주님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n아리아님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n쟈오얀님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n소효민님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래...\n",
  "인간과 거래... 그렇게.. ㅈㅁㄹ와 ... ...마크..!",
  "🐚 인어 세계관 테스트\n──────────────────\n꽃집언니님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n우리엘 니세포르님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다.\n",
  "🐢 인어 세계관 테스트\n──────────────────\n소연님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n류화님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n연심님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n민소다님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\nflowerkim님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n온점님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n엘리자님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n류세이님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n무향님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n양혜님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n신하균님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n강주완님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n주원님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n레니님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "인간과 거래하는 능력이래.... 셋바닥 잘 놀리는 놈 다움",
  "인간과 거래를 뭐 ㅅㅂ 말을 해야 알 거 아님",
  "🐟 인어 세계관 테스트\n──────────────────\n시메온 실리오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n주용님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\nLiz님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n봉비님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n이쫭솹님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n강이 님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n까츄님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n아이라님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n나소님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n최혁님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n민초문어님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n종려님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n제온님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n킴류느 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n세나이즈미님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n예쓰감자님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n공쥬님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n아카님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. 오 ㅠ\n",
  "한주원,, 늪에서 사는 것도 넘 맞말이고(개같은 가정환경) 파란무늬와 반달무늬의 지느러미라니,,, 어머니는 인어고 아버지는 hkh이라 인간 증오하는 인어 한주원,,, 하지만 비상한 재주로 인간과 거래하며 인간 등쳐먹고(?) 사는데 그만 인간인 이동식을 사랑해버린,,,",
  "🐙 인어 세계관 테스트\n──────────────────\n두부친구님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n청산호님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n오르젯님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n\n진뒤사\n",
  "🐻 인어 세계관 테스트\n──────────────────\n쫀득쫀님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n갈라테이아님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n시리우스님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n크라우스님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n유랑님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n켄시님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n마크 마르케즈님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n즐미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n"
]