[
  "🐗 인어 세계관 테스트\n──────────────────\n류님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n캣님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n묘월님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n(진주 후두둑) 늪 여기저기 뿌리고 다녀야지~\n",
  "🐺 인어 세계관 테스트\n──────────────────\n유진님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n토모에 히요리님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n제노비오님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n카린님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n밍니님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n뿌야님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "지중해 뭐 그런데서 간지나게 살것이지 서해물 더러운데ㅠㅋㅋ\n\n🐎 인어 세계관 테스트\n──────────────────\n잉이님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n브륀힐트님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n스푼님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐯 인어 세계관 테스트\n──────────────────\n811님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n패치님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n까나부님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n볼로쟈님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n예님님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n코알라님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n나이 울님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n렌비님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n이서아님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n양기훈님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n슴치님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n랫대님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n위더님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n윤화이님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n박도연님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n마카롱님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n강만음님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n버터쿠키님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n소현님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n트리체님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n자몽파덕님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n페르세포네님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n지지님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n이거뭐야\n",
  "🐭 인어 세계관 테스트\n──────────────────\n우시지마 와카토시님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n사자나미 쥰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n릴리앙님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n칼날님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다.\n",
  "🐍 인어 세계관 테스트\n──────────────────\n별그늘님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n힘찬님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n마왕님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "인어 세계관 테스트에서 아바라이 렌지님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌 까지 나왔는데 인간 이치고랑 엮어 먹으면 되는 부분? 탄탄한 가슴 근육 드러내놓고 다니는 인어 렌지 인간으로 변한 뒤부터",
  "유행하는 인어 세계관 테스트.. 전 횟집 인어 뜨더라구요 관상용으로 횟감용 수족관에 갇혀서 눈요기거리가 되다가 때가 되면 도살되듯 회가 떠지는 그런 엔딩이려나 어쩐지 나보단 카나타군으로 보고싶은 것",
  "🐟 인어 세계관 테스트\n──────────────────\n리오님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n시아님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n사카타 긴토키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n쏙독님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n유성아님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n엔틸스워드님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n권님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n진나비님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n콜라님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n오링링님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n소리님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n가브님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n백산님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n최유진님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n김퐁퐁 님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n케이키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n겐타님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n타리크 라하위스님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n바라기님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n리노님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n목화님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n현님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n최포키님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n싱그님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n시르님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n슈뢰딩거님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n레노님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n해랑님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n칠삼님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n쿠훌린님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n루리 님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n호냐냐님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n호랭이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n박찍찍님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n디비님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "인어 세계관, 좀비 세계관 au 좋아하는데 소유의 끝으로 보고싶당 ᵔεᵔ",
  "🐩 인어 세계관 테스트\n──────────────────\n해원님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n쟈몽님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n혐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n화이서님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n\n우리 이서 역시 착해 그럴만 해 아유 이뻐\n",
  "🐩 인어 세계관 테스트\n──────────────────\n폴리님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n캅추님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n욘나라시님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n이브님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n닉시온님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n춥님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n헐님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n필룸님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n뷁님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n로셰 르블랑님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\n어엌 사탄\n",
  "죽여준다\n\n🐢 인어 세계관 테스트\n──────────────────\n블랑카님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n미미님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n김비랑님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n쿠 훌린님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n카발리히님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아이자와 쇼타님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n채영님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n황희태님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n영 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아마 아이카님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n오리님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n김영원님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n유이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n포테님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n\n68층 펜트하우스에서 와인 마시며 늘어져서 비서 통해서 치료 예약받는 성씨\n──────────────────\n성현제님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n케니스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n\n왜.... 바다에 못살고 어항에 살고 있는데 (별안간 과몰입)\n",
  "🐣 인어 세계관 테스트\n──────────────────\n류님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n촉초님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n유메님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n공돌이봉님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n7월님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n라이트원님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n도하님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n손명기님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n할배님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n세비님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n하유님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서화님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n위무선님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n메르님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n\n인간에게 축복 내려서 뭐에다가 쓴다고…\n",
  "🐭 인어 세계관 테스트\n──────────────────\n소니아 달린님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n포푸님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n찬라한님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n김에밀리님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n우뜨님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n레드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n효원애깅이님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n송골매님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐍 인어 세계관 테스트\n──────────────────\n티리온님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n보냐님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n라플라스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n김투펭님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n노디야님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n서안녕님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n예님님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n해태님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n로웰님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n공공님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n두먹님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n미정씨님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n파소님은 투어장에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n이은파님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n상자고양이님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n룡룡님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n레이님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n마냥개님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n꽃게님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\nㅣㅣㅣ님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n제노스 님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n,,,,?????? 횟집에 왜 있어 관상용..?\n",
  "🐼 인어 세계관 테스트\n──────────────────\n브리아나 랭턴님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n백은영님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\nHISS님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n겐...도...♡님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n치트님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n미니님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n양수현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n꽃집언니님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n에라스도님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n하치야 카오루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n세미 에이타님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n데이님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n그믐달님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n조슈아님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n김블루님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n니시우미님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n연심님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n미블님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n비비님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n펠릭스님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n세인님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n류세이님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n윤진님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n베이블레이드를사랑하는사람님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n사로님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n낭님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n노기린님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n레베카 이아이손님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n백설혆님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n리크님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n수페르비아님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n국주님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n서단 님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n피치님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n이기영님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n유림 님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n나나요모리 아야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n이동식님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n사토 카이님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n이사님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n에단 콜린스님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n아쳐님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n덕커존쓰님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n얭맬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n루빈님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n릴리님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n에스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n대가리깨기님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n윤님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n메라드님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n이효님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n키쿄우님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n바네사 이브님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n강민하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n수랑님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n아렐리아  마리스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n클댄님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n에카르트님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n외관은 좀 어울린다\n",
  "🐻 인어 세계관 테스트\n───────────\n에치젠 료마 님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n유키무라 세이이치님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다.\n\n연성킾",
  "🐭 인어 세계관 테스트\n──────────────────\n모단님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n리들님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n가영오빠님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n미네님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n화연님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간을 홀리는 능력을 가졌습니다.\n",
  "🐦 인어 세계관 테스트\n──────────────────\n곽철용님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n에스프레소님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n휘청Ru님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n피용님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n여름님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n김하빈님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n쫀득쫀님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n린님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n르페님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다.\n\n헐개좋아\n보석 반짝반짝 독\n개좋아\n",
  "🐽 인어 세계관 테스트\n──────────────────\n워나이님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n혜님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n허묵님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n모닝님은 서해안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n청오님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n멜로님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n세포리아테스님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n청설님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n유랑님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n제프리 M. 다우언님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n아이셀님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n\n펫숍,,,??? \n",
  "🐛 인어 세계관 테스트\n──────────────────\n즐미님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n까까님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n메루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.\n",
  "🐞 인어 세계관 테스트\n──────────────────\n온님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n세진님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n쭐님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n땡순님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n쿠 훌린님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐑 인어 세계관 테스트\n──────────────────\nㅇ님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n기드온 에버릭님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n포리님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n에메트셀크님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n핍님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n게할테난…\n",
  "🐤 인어 세계관 테스트\n──────────────────\n헤루아산님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n공님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n센고쿠 히스기야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n신주협님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n양셴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n김석주님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n동프 님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n민태주님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n천아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐗 인어 세계관 테스트\n──────────────────\n레조님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n은덕님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n랜서님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n리나님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n제제님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n시계바늘님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n두부님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n디클로페낙님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n란님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n샬롯님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n연히님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n조은섭님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n\n헛 어울려\n",
  "🐾 인어 세계관 테스트\n──────────────────\n상실님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n할로우님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n 사쿠라님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\nㅈ1우개님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n숙자님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n이랑님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n캘리밴 C. 스칼렛님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n땡님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n찬녈님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n라비님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n카림님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n김소연님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n우콩님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n끼웅님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n손익수님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n도여월님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n한결님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n이동식님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n시나브님은 아마존 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n라이레이님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n노비님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n포레님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n자캐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n아마네님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\nonda_di_marea님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n황..님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n덕팔구님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n해월님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n선오님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n지우님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\nㄴㄹ님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n────────────────\n렌샤님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n문님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n제나님은 심해에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n밍님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n모카님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n쵸크님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n헤일리님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n믬님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n라엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐟 인어 세계관 테스트\n──────────────────\n엠릭님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n카논님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n먀님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n버블님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n라무다님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n아야네님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n루시아님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n아키님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n은조님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주...같은 소리 하네 아주 증말\n",
  "🐧 인어 세계관 테스트\n──────────────────\n마왕 님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n한유현님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────\n라우렌 몬테필러님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n매이메이님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n어시님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n세레누스님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n채리안님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n꼬꼬님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n아케치 슌코님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n공룡님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n물까치님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n제 로다님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n뱩혅님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n엘란츠님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n스마일님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n박윤수님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n파인님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n라이님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n맹목서님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n형석님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n레리아 피오렌티노님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n크앙님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n찰떡님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n물파스님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n겸님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n로랑트님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n\n어엌 \n",
  "🐔 인어 세계관 테스트\n──────────────────\n직송님은 서해안에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n이걸로자캐짤끄임님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n게토님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n레리린님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n펫... 숍...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다.\n",
  "미ㅣ친 어울려 근데 저주 제일많이 걸린건 본인 아니냐며\n\n🐣 인어 세계관 테스트\n──────────────────\n카르나님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n개자식복빨주노초파남보섹시도발초미녀콩떡모기님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n연화님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n매그너스님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n유우님은 서해안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n신리아님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n쥬연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n오지화님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n창궁님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n화월님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n다원님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "인어 세계관 테스트\n──────────────────\n은혁님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 독을 퍼트리는 능력을 가졌습니다. ",
  "🐜 인어 세계관 테스트\n──────────────────\n엘시님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n에이크(빛전)님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n(주밀레이름)님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n천화님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다\n",
  "🐑 인어 세계관 테스트\n──────────────────\n리바이님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n은깅님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만...\n오 〰\n",
  "🐟 인어 세계관 테스트\n──────────────────\n안도 쿠미님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n담옛_💙님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n하몽님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n유연님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n리나님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n카세로 페레스 에스키벨 님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n앨리님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n아까전 투어장에 살고 붉은색 비늘라 했는데\n",
  "🐧 인어 세계관 테스트\n──────────────────\n친님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n김독자님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n정재철님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...",
  "🐨 인어 세계관 테스트\n──────────────────\n김하늘님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n현님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n요지경님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아기곰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n페리도트님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n루이님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐡 인어 세계관 테스트\n──────────────────\n박수빈님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n핑에버님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n김준완님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n두유님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n다비님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n연청님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n선영님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n슌님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n미나미카와 카즈야님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n감귤님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n윤하님은 강에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n일단 라떼님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n뺙님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n카와우치 세이하님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n사각김님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n송사리님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아르님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨즈님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n임유님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐾 인어 세계관 테스트\n──────────────────\n크로플님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐣 인어 세계관 테스트\n──────────────────\nrnlcksg님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n치바나세이 유우야케님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n하루카제 아키라님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n카멜리아님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.\n",
  "🐩 인어 세계관 테스트\n──────────────────\n쳬다님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n찰리님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n놉님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n유은이님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다.  오~~~~~      \n",
  "🐎 인어 세계관 테스트\n──────────────────\n빈둥님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "우리 주원이,,, 상업가 스타일 인어엿구나,,? \n\n🐼 인어 세계관 테스트\n──────────────────\n한주원님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n이동식님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n제르가디스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n만두중혁 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n리타님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n운님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n리리님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n도미니크 V. 노엘님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만들어낼 수 있습니다\n",
  "🐢 인어 세계관 테스트\n──────────────────\n카이엔님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n파블로프님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n이사벨라 존스님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n곰탱이님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n비계님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n린사님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n별사탕님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 축복을 내리는 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n블레님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n심예현님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n뫄우님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n양동디안님은 늪에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n렌님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n서아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n흠님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n나축님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n쪍님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n김파랑님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n유중혁님은 늪에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n숭이님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n미키님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다.\n",
  "🐯 인어 세계관 테스트\n──────────────────\n미치하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n젠인 나츠키님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n레브님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n라떼님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n진님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n켈마님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n에키님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n\n...흑막이잖아\n",
  "🐭 인어 세계관 테스트\n──────────────────\n정자님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐻 인어 세계관 테스트\n──────────────────\n천가지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n\n오오 능력 좋은데 살고 있는 집이 좀 에반데..~\n",
  "🐚 인어 세계관 테스트\n──────────────────\n에단 포레스트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n오필리아.G.뮐러님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n블랑슈님은 투어장에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n김기린님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n생각해님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n매화님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n알데바란님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n강주완님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n예랑님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "사람죽이는거 하나는 잘맞네\n🐬 인어 세계관 테스트\n──────────────────\n사마엘 리스 아르칸젤로님은 심해에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n니노님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n바일님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n류설님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n홍쳐님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n슈님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n새이님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n에렌님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n하영지님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n주용님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n조엘님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n리 신님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n토레타님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐻 인어 세계관 테스트\n─────────────────\n류님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n에미야님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n람람님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n아멜리아님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n칼님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n벨라 메르텐님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n한야님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n아이라님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n당근님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n탄지로님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n란이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n장양님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n제제님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다....\n",
  "🐻 인어 세계관 테스트\n──────────────────\nT님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "&amp;🐔 인어 세계관 테스트\n──────────────────\n범무구님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n아이젠 소스케님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n\nL님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다....\n\nㅋ\nㅋ\nㅋ\nㅋ\nㅋ\nㅋ잠만 원작고증 무엇...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n혁제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n에보니 웨인님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n녹차라떼님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n이이다님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n레논님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n솜현님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n윤아라님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n페일리님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n시리님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n스마님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n큐베 레이카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌...\n",
  "실트에 인어 세계관 보니까\n아뜰란티스 생각난다,,,,",
  "🐻 인어 세계관 테스트\n──────────────────\n이그나시오님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n파상 치리 셰르파님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n정윤님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n유산홍님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n망교님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\nNyxion님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n이든님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n한사을님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다.\n",
  "🐤 인어 세계관 테스트\n──────────────────\n오즈님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n사유카님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n롸무님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n요히님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n자기님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n주우야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n시핫님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n춘향님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n프리 데 라 호야님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n백다현님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n카인님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이브님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n네아르님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n멜레님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n문대님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n리블루즈님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n\n청색???나 윈트 인어떡밥 그렸을 때 청색이었어 이열 통했음~\n",
  "🐧 인어 세계관 테스트\n──────────────────\n일렌님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n라냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n얌체님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n맥님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n켄시님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n안아벨님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n모트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복...\n인어인 나 존나 잘 살잖아? 전직합니다\n",
  "🐚 인어 세계관 테스트\n──────────────────\n물예님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n이루리✨님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n아카아시 케이지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n클델님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n하나와님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n카게야마 토비오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n유루테님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n마들렌님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n뇸님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n비비님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n클레어님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n연 랑님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n아님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n박찍찍님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n생수님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n갃별님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n비바님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n.님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n올리비아님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n키야마 란타로님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n이사님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n바라기님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n라사라님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n낫토님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n허묵님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n마유즈미님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n랴 님은 늪에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n벨님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n기아초님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n나조님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n이하랑님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n시시라야님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\nyuka님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n세자르님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n우사미 사쿠야님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n인간과 거래 &lt;&lt; ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 원작고증 엄청나다\n──────────────────\n한유진님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n베니아님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n유중혁님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n루데아님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n이삼치님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n뮤님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n희미한 불꽃님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n나츠자카 이쿠님은 서해안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n오딜트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n시추님은 펫숍 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\nella님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n태혀미님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n주녁이그릴거니까주녁이님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n플로키님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n악쿠님은 아마존 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "ㅇ..아파트 욕조..?\n\n🐔 인어 세계관 테스트\n──────────────────\n운밤님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n로잘린드 A. 밀러님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐻 인어 세계관 테스트\n와 이것도 괜찮은데 살리는게 아니라 죽이는거 전문인 렘브\n──────────────────\n렘브러리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는...\n",
  "🐯 인어 세계관 테스트\n──────────────────\nㅎㄴㄸ님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n사각김님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n마라엘라 리엔님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n완자님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n레인-님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n릴리스님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n아포가토님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n주엱님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n벤틀리 카덴님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n길텐님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n체리님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n비령님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n\n이열 윤비령....거래 그거 불평등계약 아님? 그래도 맛있다\n",
  "🐒 인어 세계관 테스트\n──────────────────\n볼프강님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n헤이즈님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "오옹\n\n🐨 인어 세계관 테스트\n──────────────────\n챠엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n산랑님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n케이시님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "내가 목소리 자신 없어서 인어 설정을 바꿨는데\n나한테 왜그래\n\n🐮 인어 세계관 테스트\n──────────────────\n눈꽃솜송님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n망뭉님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n쿼터님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n\n약간 역시 잡혔구나 싶어\n",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨리님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n햅삐님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n알리움님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n갓세하님은 심해에 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n명결아!!!!\n\n섭명결님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────\n(-)님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n바헤르 알 마노님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n리리코님은 아파트 욕조안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n이은혁님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n와 미친 상은임",
  "🐭 인어 세계관 테스트\n──────────────────\n띠용님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n허버님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n라이언님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n티스님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n\n옴마야",
  "🐣 인어 세계관 테스트\n──────────────────\n김뚜이님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n류아님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n꽃소금님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n구미베어님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n레님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n용암님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n파이님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n찐찐님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n엘시님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n마리안느님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n부기님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n남궁현님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n가금류님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n시온님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n유텔라님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n챥열님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n남희신님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n오르쿠스님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\nㅃ님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n욱님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n크레인님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n도르륵님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n야옹님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠...\n\n이열\n",
  "🐬 인어 세계관 테스트\n──────────────────\n다시 주녁이님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n투모로우 L. 아디샤님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n세이르님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "크와악\n🐝 인어 세계관 테스트\n──────────────────\n로한님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n연본님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n서하님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n김민벨님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n세실리아님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n한채아님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n허숙희님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n파도님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n시유♧님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n사빈님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n차선우님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n한주원님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n다른건 몰라도 금붕어라는점 너무 잘 어울림\n──────────────────\n우연우님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n애쉬튼 러셀님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습...\n",
  "다이아몬드비늘ㅇ0ㅇ유령으로 만들어서 친구하자ㅋ\n🐾 인어 세계관 테스트\n──────────────────\n모자유령님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n연시온님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n쉐리님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n아둠님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n아빈님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐨 인어 세계관 테스트\n──────────────────\n모나님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "ㅇㅎ~ 꽤나꼴리는걸 ㅋㅋ 진주얻기 ㄱㅁ 쌉가ㅋ ㅋ\n🐤 인어 세계관 테스트\n──────────────────\nㅋㅋㅅ님은 서해안에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n리리님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n카일린님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n에미야님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n올리버 살바토르님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n'님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n최늘솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n몽블랑님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n츠키님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서유한님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n파이님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "인어 세계관 하면 ㄹㅈ이가 인어인 경우를 많이 봤는데 ㅈㄴ가 인어인 설정도 보고싶음\n반라에 근육 탄탄한 인어를 갑판에서 발견한 도련님/왕자님 진짜 멋있고 잘생겼다 생각할 듯",
  "🐚 인어 세계관 테스트\n──────────────────\n녜뇽님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n마님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n먀먀님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n사무엟님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n화이님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n지혜 님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n쟈기님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n망빙님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n한월님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n산랑님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n우형우님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n아뽀가토님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n소다영님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n파랑잉님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n리베라님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n무앙님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 비를 내리는 능력을 가졌습니다. \n\n비를 왕창 내려주게따\n",
  "🐝 인어 세계관 테스트\n──────────────────\n나님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "오호 \n\n🐧 인어 세계관 테스트\n──────────────────\n아키라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n헌터님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n라미님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n유빈님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n아처님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n블랑님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n안나 콜먼님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n딜리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n쑨지니님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n김만득님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n멜야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n제제님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n까막까치_님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n아와님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n죠지님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐡 인어 세계관 테스트\n──────────────────\n카이델님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n97님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n소효민님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐫 인어 세계관 테스트\n──────────────────\nA님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n한땀님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n벨우님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n타임님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n한새벽님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.  이열\n",
  "🐩 인어 세계관 테스트\n──────────────────\n하윤님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n세이즈님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n김십색님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n지수이 님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n뾰로롱:님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n징순님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n강연후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n노아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n우리엘 니세포르님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다.\n",
  "🐬 인어 세계관 테스트\n──────────────────\n알렉님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n소연님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\nnon님은 심해에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n주디스님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "뱀 인어 세계관 테스트\n──────────────────\n횱님은 심해에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n\n그렇다고 하네요",
  "🐬 인어 세계관 테스트\n──────────────────\n연리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n수정공님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n태양님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n노랑뿔님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n우유님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n\n헐...바로 털쥐님의 인어우유X크리처배우 구마 떠올림..\n\n",
  "🐎 인어 세계관 테스트\n──────────────────\n루미르님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n아마치 나기님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n이진예님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n달리아님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n이즈모 아이리님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n이랑님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n리스님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n하비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n첼시님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n에이든님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n제노스님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n범귺님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n\n...돌았? 와 이걸로 텬밤 보고싶다 \n",
  "🐘 인어 세계관 테스트\n──────────────────\n파이시즈님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n카카시님은 서해안에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n자가쟝님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n브류님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n젤리빈님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n종려님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n올가님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n여련님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n야생조류노동조합님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n김슈아님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n윤하랑님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n연초이님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n세나이즈미님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  ".........&gt;?? 여기 큰일 날 횟집이네 그래 \n\n🐢 인어 세계관 테스트\n──────────────────\n잡록비님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n미냥님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n설님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n유자님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n예쓰감자님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n로제르님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리...\n\n이걸 갇혀사네\n",
  "🐯 인어 세계관 테스트\n──────────────────\n月下天鈴님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n토르테님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n\n옥타랑 친구 ㄱㄴ?\n",
  "🐎 인어 세계관 테스트\n──────────────────\n아슬링님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n에리님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n오너작가님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "금붕어...?\n\n🐗 인어 세계관 테스트\n──────────────────\n뮤튜님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n달조각부엉이님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n크라운님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n설레임님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n유아님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n슈랑님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🧜🏻‍♀️ 인어 세계관 테스트\n──────────────────\n끄웅님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n뚜뚜님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n틸리님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n헤더페리님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n토르벤님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "@dirmstlfjtlqkf 🐣 인어 세계관 테스트\n──────────────────\n핏쟈밥오님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n우소다님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐧 인어 세계관 테스트\n──────────────────\n유중혁님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n금규헌님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n구름님은 투어장에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n토커님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n패터 피셔님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n베인님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n내준님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n\n왜 아파트\n나 납치됨??\n",
  "🐧 인어 세계관 테스트\n──────────────────\n뮤님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n하랑님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n또롱님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n윤님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n하야카와 코코나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다.\n",
  "🐯 인어 세계관 테스트\n──────────────────\nㄱㄴ님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n소류 아스카 랑그레이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\nㅂㅕ른님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n비비안님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n수갑님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n당주 님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n\n주술캐로 그릴려고 해봤는데 누구로 그릴까요..",
  "🐡 인어 세계관 테스트\n──────────────────\n에이단님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n자몽님은 늪에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n강만음님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n가자님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아스티누스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n도로시님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n까마귀님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n무영님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n안나님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n여행자별님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n길가메쉬님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n!!! 사람 홀리는 신조운! 이모티콘도 산양? 염소로 나온거 찰떡\n──────────────────\n신조운님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n🦖님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n메아리님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐡 인어 세계관 테스트\n──────────────────\n김독자님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n설 봄님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n쑥개떡님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n\n우어우어ㅓ어어어ㅓㅓ~~~~\n(그렇게 모든 사람이 괴성을 듣고 죽\n",
  "🐞 인어 세계관 테스트\n──────────────────\n켈마님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n블레님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n경사님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n도강우님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아즈사님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n에칸님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n하나님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n허밈님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n쏴님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n초팝님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n대박\n",
  "🐮 인어 세계관 테스트\n──────────────────\n몬트님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n카먀님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n머야. 그럴듯해.\n──────────────────\n엘리즈님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n어리님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.\n\n저는 이런 인어가..⌒_⌒!!",
  "🐻 인어 세계관 테스트\n──────────────────\n아이즈님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n코토하님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n언재나님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n인테제르님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n즌님은 강에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n으찌님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n 묘몽님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n김솃타님은 따뜻한 바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n한스님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n시드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n촘새님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n벨페고르 에리스님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n채윤님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n사노님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n하디님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n김독자님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n백청아님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n유재이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n보라님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n슈미드님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n칸타리엘님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n앨리스님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n엔체님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n착계님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n람주혁님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n마라님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n류님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n세츠님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n찬솔님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n데칸님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n\n머...죽여....?;;;\n",
  "🐛 인어 세계관 테스트\n──────────────────\n라미아님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n바삭님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n셰인님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n붕방님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n켄라님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n시키님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n델타님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n공주님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n지원님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n옴브님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n아이델님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐞 인어 세계관 테스트\n──────────────────\n야기님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n크롬 레디오스님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n록시아드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "인어 세계관 테스트 졸라 어이없음 저기요 돌고래는 포유류에요",
  "🐛 인어 세계관 테스트\n──────────────────\n뜰님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n하이렌님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n레이님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n볁밳혅님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n쿠레나이 슈님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n넉님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n지지스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n대게 님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n이열",
  "🐗 인어 세계관 테스트\n──────────────────\n포멜로 허니듀님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n우과님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "인어 세계관 실트인 김에 인어 에유로 크리라일 보고싶다",
  "인어 세계관 테스트\n──────────────────\n우르술라님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n원동력님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n관님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n미네님은 늪에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n혀기님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n김춘식님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n치케님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n케비티님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n운룡님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n단도님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n배영채님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n여우비님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n리바이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n문한유 님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n화미님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n김피디님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n하현님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n림님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "노래로 홀리는ᆢ 아쿠아리움에 음성 변조기 달아줬나봄\n\n🐞 인어 세계관 테스트\n──────────────────\n빛널님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n배추님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n시아루님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n우이제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n레나토님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n이규혁님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n녹스님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n핑에버님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n수수님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n렐리아님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n구구님은 펫숍 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n당근님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n라파엘님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다.\n",
  "🐘 인어 세계관 테스트\n──────────────────\n모씨님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n센도 네츠죠님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n지 독 있는지도 모르고 펠레레 다가가다가 퍼트릴듯(아까거 가져오기)\n",
  "🐚 인어 세계관 테스트\n──────────────────\n시리우스님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\nㅋㅐㄹ랠러님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n무니님은 늪에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n?환영을???? 히프호프?!!!! 코노야로!!! 예예~!위저스벳보이쉪 이크조!!\n",
  "🐟 인어 세계관 테스트\n──────────────────\n호야님은 늪에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n청영님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n시스코 칼라일님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n이네스님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n린느님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "뭐임 사기캐 아님? 원래 마녀 찾아가고 목소리 잃고 해야하는거 아니냐고\n\n🐩 인어 세계관 테스트\n──────────────────\n백사님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n히티님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n유메카와 사키님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n마르니님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n은율님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n권표님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n유키무라님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n시샘달님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\nsep님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n유랑님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n카엘님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n얌미님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n서리님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n미나미도령.님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n하네카와 카나미님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n란사엔님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "🐒 인어 세계관 테스트\n──────────────────\n아카시님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n카나우님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n\nWow...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n피리움님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n13님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n강현욱님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n서현님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n아유카와 나루아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "@wow0817_ ㅋㄹㅋㅋㅋㅋㅋ 트친 인어 세계관 모아가꼬 서사 만들고 시프당..",
  "🐠 인어 세계관 테스트\n──────────────────\n시잘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n구하리님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n최강림님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n하나님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n쟤현님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n샤1아 아즈나1블님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n페르님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n에니프님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n윤이채님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n보풀님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n하월님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n머슴님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n아토님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n류완범님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n나루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n레드루비님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n헤이셀님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n치즈님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n땡님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n시아스님은 펫숍 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n델링 T. 에피지님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n참이슬님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n럼증님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n돌덩이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n렌카님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n김캄님은 북극바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n씨푸 님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "인어 세계관 테스트\n──────────────────\n페호님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n김...님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n김해일님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n선화깎는노인님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n스칼렛님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n샛별님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n김에스님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n르디엘님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n주미님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n방그읏님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n호불참님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n장꾸님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n라엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n사비님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\nJ님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n반하린님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n모나키님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n첼레스님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n리지님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n청흔님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n이게뭐람님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n릿카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김벱님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n네로님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n돈백수님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n아꿍님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐻 인어 세계관 테스트\n──────────────────\n드림주님은 늪에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n아진님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐤 인어 세계관 테스트\n──────────────────\n글렌 세레노 멜포메네님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가지고 있습니다\n",
  "인어 세계관 테스트\n──────────────────\n엘림스님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n낑깡님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n컴맹잇팁님은 투어장에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n케빈 테너님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n원하명 님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n하영님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n고랑쥐님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n연이님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n문어님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n티오님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n저나님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n라벨로시님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n송태원님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n쑝님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n랴엘님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n할렉님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n하냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이카님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n양쌈무님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n토끼님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n신하균님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n김렴님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n투어장이면 뭐냐 \n격투선수인거냐고\n아니 인어끼리의 투어면 뭘 해야함\n",
  "🐞 인어 세계관 테스트\n──────────────────\n나근경님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n쿄이님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "??🐫 인어 세계관 테스트\n──────────────────\n이나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n이오나님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n해일님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n알카리나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n세라 텐마님은 강에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n윈...님은 심해에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n두릅님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n우주먼지 샨님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n일님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n이주언님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n인파이터 백화님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n나소님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n뀨몬님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n꿍디님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n이두콩님은 늪에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n제온님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n딸구토구님은 따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n광인님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n조명님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n러스티님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n세라핀님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n정준형님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n불타는햄님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n천수국님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n정정님은 북극바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n화윤님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n잉잉이님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가...\n\n오.......물고기 조종~~~~\n\n",
  "🐺 인어 세계관 테스트\n──────────────────\n비온 님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n이카리 신지님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n\noh my GoChu\n",
  "🐫 인어 세계관 테스트\n──────────────────\n쵸chyo님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n보라님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n🧸님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n다니엘 베른님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n여팬님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n한주원님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "난 독있음\n\n🐽 인어 세계관 테스트\n──────────────────\n연서님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n카프타님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n샨님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n치오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n루이스토커님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n김독자님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n류님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n레리님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n우야님은 아마존 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n만과님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n갈라테이아님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n독프이오님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n래나님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n람님은 펫숍 어항에서 살고있는 인어입니다. 금빛 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n백하람님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n이동식님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n은정님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n동구님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n슈카님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n에프님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n시쿄인 히비키님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다\n",
  "🐦 인어 세계관 테스트\n──────────────────\n율님은 아파트 욕조안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n811님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n민규식님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n미셸 아르칸젤로님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 ...\n"
]