[
  "🐝 인어 세계관 테스트\n──────────────────\n비비안님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n물예님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n강만음님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n유루테님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n쭐님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n카게야마 토비오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "@FF14_kaliana \"음.....\"\n\n-당신의 표정에 뭐라도 해주고픈 마음이 들었으나 제겐 아쉽게도 날씨를 조종하는 능력이 없었다.\n\n\"물을 싫어하지 않으시다면...강가나 바다에 놀러가는 건 어떻습니까. 매일 가지 못하더라도 잠깐이나마 불편한 걸 잊을 수 있을 겁니다.\"",
  "🐬 인어 세계관 테스트\n──────────────────\n마들렌님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n뇸님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n미역꾹님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n포유님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n금오짜님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n노엘님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "오르카는 타인을 조종하는 능력이 뛰어나니 시간의 신전의 몬스터에게 손을 댔을 가능성이 높다.",
  "🐜 인어 세계관 테스트\n──────────────────\n라사라님은 북극바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n천아님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "바이오하자드 생물학 sf 인줄 알았는데 뜬금없이 초능력이 나오네 그것도 금속을 조종하는 능력... 급 짜게 식음",
  "🐯 인어 세계관 테스트\n──────────────────\n아즈사님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n차현호님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n설탕님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n정공료님은 북극바다에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n나에님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n바디아님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n투어장이 뭐임 인어끼리 싸우는건가 그거라면 어울림\n",
  "🐫 인어 세계관 테스트\n──────────────────\n이서아님은 서해안에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n레이야님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n인테제르님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "라일라는 말로 조종하는 능력 있으면 좋겠다...\n개잘할거같음",
  "🐚 인어 세계관 테스트\n──────────────────\n아고님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n옌니님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n벨페고르 에리스님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "오리를 조종하는 능력을 가진 사람들 ",
  "🐼 인어 세계관 테스트\n──────────────────\n유재이님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n노비님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n묜님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n노사연 님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "@friednel 사실 설화도...직접 맞다이까면 백퍼 져서.... 조종하는 능력에 특화된 편..! 하...서포트하는 겸이 ㅠ 둘이 어쩌다가 현장에서 만나는거 보고싶어요...이전에 알던 사이라면 제가 더 맛잇음",
  "🐔 인어 세계관 테스트\n──────────────────\n우주님은 투어장에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n뱅글이님은 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n핵앙님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n아니존나어이없네\n왜나는 횟집에 있는데\n",
  "🐍 인어 세계관 테스트\n──────────────────\n아마네님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n리들 로즈하트님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n해진님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n도우님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "@wander__Dreamer 앺마는 수국이가 전해주는 새로운 이야기들과 날씨를 조종하는 능력에 마법적인 부분을 함꼐 연구해보고 싶어서 집에서 살자고 권유하고 싶지만, 친척끼리 함께 사는 것이나 새로운 환경에서 다시 적응해야 할 블멜이를 위해 혹시 정착하게 되면 근처에 집을 구할 수 있도록",
  "🐼 인어 세계관 테스트\n──────────────────\n길텐님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n밍님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n세봄님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\nBluesehun님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n퓨리님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n크롬 레디오스님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n오링링님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n카예나 스왑님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n쿠레나이 슈님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n관님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n라이언님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n시르님은 심해에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n이데아님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n랄프님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "[분신술] 자신과 같은 분신을 여러개 만들어 뜻대로 조종하는 능력.",
  "🐭 인어 세계관 테스트\n──────────────────\n채리안님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "ㅋㅋㅋㅋㅋㅋ 왜 또 갑자기 춤춰 아 진짜 사람 조종하는 능력 편리하겠다....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "🐩 인어 세계관 테스트\n──────────────────\n키노시타 시로님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "이게 뭐냐면 커뮤에 티켓으로 운영되는 가챠 자판기가 있었는데 원하는게 나오지 않자 제 캐릭터의 식물을 조종하는 능력으로 가챠 자판기와 촉수물을 찍었어요. (더 이상한것도 많은데 다른분 그림이 포함된 것들이라...) ",
  "🐝 인어 세계관 테스트\n──────────────────\n칸헬님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n블렉탄산님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n레브님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n캅추님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n스노우님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n필룸님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n채롱님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n뷁님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n서문예성님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "한가람 빌런에유?\n\n절대 남 앞에 안 나섬.... 죽어도 후방에 있는다.. 교수형 피어스 해주고 있으면 좋겠음. 만약에 이능력히빌au라면 인형 조종하는? 능력같은 거 있으면 좋겠다. 실 묶는 십자가 같은 거 두 손에 쥐고 덜그럭덜그럭 괴기하게 생긴 인형들 움직이기...",
  "🐨 인어 세계관 테스트\n──────────────────\n에이크(빛전)님은 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n손찬오님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n판다님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n이나연님은 펫숍 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n자공님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "타브로스는 동물을 다스리고 조종하는 능력이 있다. 포켓몬 마스터..?",
  "🐢 인어 세계관 테스트\n──────────────────\n제갈량님은 따뜻한 바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐍 인어 세계관 테스트\n──────────────────\n청어님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n예리님은 아쿠아리움에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n촉초님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n유메님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n핑에버님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n디율님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n'님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n지성님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n최늘솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n몰트님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n페르님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n사각김님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n한월님은 심해에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n별님은 심해에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n서빵님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "김디레 화려하다\n\n🐬 인어 세계관 테스트\n──────────────────\n디레님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n적님은 늪에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n델라니님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐝 인어 세계관 테스트\n──────────────────\n다프네님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n버터님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n난 단단헤\n",
  "🐨 인어 세계관 테스트\n──────────────────\n선화깎는노인님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n유은이님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다.  오~~~~~      \n",
  "🐗 인어 세계관 테스트\n──────────────────\n하나유키님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n피오레 비앙키 님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n제르가디스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "Y가 사는 이세계\n- 실체가 가짜로 구성된 세계\n- 감지되는 모든 것들이 거짓이라\n의심과 본능적인 욕구에 충실한 세계\n- ‘날씨’만은 꾸며진 게 아니라 Y가 기후를 조종하는 능력이 알려지면 시민들이 크게 동요할 것 ",
  "🐼 인어 세계관 테스트\n──────────────────\n휴지님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n안나 콜먼님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n민동굴님은 아마존 강에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n반하린님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n크림빵님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n멜야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n홍챠님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n프란체스카님은 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n오윤님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n이은파님은 투어장에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "ㅇㅅㅇ \nZed D. Alinn님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n류애님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "경계를 조종하는 능력은 무척 편해보이지만, 이 능력을 발휘하는데에는 일종의 '제약'이 있고, 제한된 범위가 정해져 있다.",
  "🐤 인어 세계관 테스트\n──────────────────\n아리님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n신입MS님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n범님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n흠님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n아진님은 아파트 욕조안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "얘들아 작명센스 괜찮은 애들 모여봐. 그림자 조종하는 능력 간지나게 영어로 바꿔주.",
  "🐤 인어 세계관 테스트\n──────────────────\n글렌 세레노 멜포메네님은 따뜻한 바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가지고 있습니다\n",
  "🐼 인어 세계관 테스트\n──────────────────\n양수현님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n엔류님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n최 혁님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n하루님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n릴리 그레이슨님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n케빈 테너님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n차랑님은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n원하명 님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n에단 포레스트님은 북극바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n송태원님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n오필리아.G.뮐러님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을...\n",
  "이능력\n이능력을 딱 한 문장으로 요약하면 '창을 소환하고 그를 조종하는 능력.' 이 되는데 오너는 그래도 나름 복잡한 능력이라고 생각해요. 3개의 창을 각각 따로 조종하고 상황에 따라 길이를 바꾸기도 하니까 조금.. 센스가 필요한 것 같기도 하고. 최대 길이는 2M, 최소 길이는 신청서엔 안 적었",
  "🐙 인어 세계관 테스트\n──────────────────\n프리다님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n렌님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n미케님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n인에님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n윤진님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n냐묭님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n루미르님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "해조류 유전자 개소린줄 알지만 원래 망상은 법칙으로 전혀 안되는 개소리를 해야 망상이지 제대로 하면 그게 망상이겠어요?그런관계로 해조류 유전자 이식했는데 식물 조종하는 능력 얻는다던가....뭐 이세상 그렇게 좋은쪽으로 재미나지도 않을테지만요",
  "🐫 인어 세계관 테스트\n──────────────────\n햄딩님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n리스님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n바 람님은 아마존 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "??🐫 인어 세계관 테스트\n──────────────────\n이나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n공백님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n티파니님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n하비님은 따뜻한 바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n라사리오나님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n람페님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n엔요님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n스텔님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\nAku.C님은 따뜻한 바다에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n나무님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n에스님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n인파이터 백화님은 아쿠아리움에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n한야님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "아나 진짜 키드 볼때마다 개빡치는게 철 조종하는 능력으로 분진폭발같은거 썻으면 이미 초신성일짱일거같은데 ㅅㅂ 오다월드에 너무 많은걸 바라서는 안되게ㅛㅅ죠...",
  "🐺 인어 세계관 테스트\n──────────────────\n한고을님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n조명님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n미냥님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n가원님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "@Flandre__KRPA 플랑이 원한다면 그정도 가치가 있단다. 😌\n\n플랑이 기뻐할 수 있다면 언니의 운명을 조종하는 능력도. 있고ㅡ",
  "🐨 인어 세계관 테스트\n──────────────────\n잉잉이님은 심해에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가...\n\n오.......물고기 조종~~~~\n\n",
  "* 널 쓰러트린 뒤 시간을 조종하는 능력을 완전히 얻으면... 모든 걸 되돌릴거야.",
  "🐦 인어 세계관 테스트\n──────────────────\n카프타님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n샨님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n치오님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n만과님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "[최면술] 상대에게 최면이나 암시를 걸어 조종하는 능력.",
  "🐫 인어 세계관 테스트\n──────────────────\n와글와글 님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n장다론님은 늪에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다.\n\n헐 완전 어울려\n",
  "🐞 인어 세계관 테스트\n──────────────────\n경아님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다...\n",
  "윤화평님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n또다른 유나평...아쿠아리움 커플인건가ㅋㅋ 상어인어 멋있는데?",
  "🐺 인어 세계관 테스트\n──────────────────\n백묵호님은 아쿠아리움에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n쥬시님은 심해에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n먼트님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n에프님은 북극바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "타인의 사이코패스를 조종하는 능력. 그런 게 단순한 기술일 리가 없죠.",
  "🐒 인어 세계관 테스트\n──────────────────\n시쿄인 히비키님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다\n"
]