[
  "근데 캇데쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캇데쿠랑 선택하라하면 나는 캇데쿠",
  "근데 파판14 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판14랑 선택하라하면 나는 파판14",
  "근데 박우진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 박우진 선택하라하면 나는 박우진",
  "근데 롤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 롤이랑 선택하라하면 나는 롤",
  "근데 앙서타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙서타랑 선택하라하면 나는 지금이요 탈앙할래요",
  "근데 웅깅이 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 웅깅이랑 선택하라하면 나는 웅깅이",
  "생각을 해봤죠. 덕질을 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 밥도 제대로 먹고. 회사에서도 일이 손에 잘 잡히고 한번 해보니까 건강에 너무 좋아서 지금이랑 성근팍이랑 선택하라고 한다면 당연히 나는 성근팍! ",
  "근데 빵밀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빵밀이랑 선택하라하면 나는 빵밀",
  "근데 파판14 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 국힙 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 국힙이랑 선택하라하면 나는 국힙",
  "'체력남고 시간남아'가 실트간 거 웃기네",
  "근데 토모히마 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 토모히마랑 선택하라하면 나는 토모히마",
  "근데 고스트나인 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고스트나인이랑 선택하라하면 나는  고스트나인",
  "근데 황철범 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황철범이랑 선택하라하면 나는 황철범",
  "근데 트위터 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "체력남고 시간남아 진짜 웃기다 ㅋㅋㅋㅋㅋ큐ㅠㅠㅠㅠㅠㅠ",
  "근데 원신 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 실친이랑 놀기도 하고 다른 게임들도 해보고 시험공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원신이랑 선택하라하면 나는 원신\n\n실트에 있길래 해봣어요",
  "체력남고 시간남아..\n덕질 안 한다고 현생에서 따로 체력이 남고 시간이 남지 않던데요(특:체력과 시간을 억지로 만들어냄)\n다만 제 삶에 대한 열정이 줄어들뿐..그래서 저는 둘 중 하나를 고른다면 덕질",
  "근데 헌헌 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 장르 도전할 수도 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 헌헌",
  "근데 이리노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이리노랑 선택하라하면 나는 이리노",
  "근데 뱀파 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱀파랑 선택하라하면 나는 뱀파",
  "근데 오토메겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오토메겜이랄 선택하라 하면 나는 오토메겜",
  "근데 영원회귀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영원회귀랑 선택하라하면 나는 지금이죠",
  "근데 오모리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오모리랑 선택하라하면 나는 오모리",
  "근데 고죠나나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고죠나나랑 선택하라하면 나는 고죠나나",
  "근데 섭광 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섭광이랑 선택하라하면 나는 섭광",
  "근데 이불로 집만들기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이불로 집만들기 선택하라하면 나는 이불집",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 사이버가족들",
  "근데 자컾 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자컾이랑 선택하라하면 나는 자컾",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질중에 선택하라하면 나는 오타쿠질",
  "체력남고 시간남아? 어...아껴써...",
  "근데 캐슬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캐슬이랑 선택하라하면 나는 캐슬",
  "근데 롭톰 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 롭톰이랑 선택하라하면 한 날개의 관리자가 자리를 비우면 안되는겁니다",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 너 고르지.",
  "근데 김성귺 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김성귺랑 선택하라하면 나는 김성귺",
  "근데 탬태 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탬탬이랑 선택하라하면 나는 탬탬",
  "근데 유⌙l⌿⍀⌡유 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 유⌙l⌿⍀⌡유이랑 선택하라고 하면 나는 유⌙l⌿⍀⌡유",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이 선택하라하면 나는 게임",
  "근데 뷔진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뷔진이랑 선택하라하면 뷔진",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 레식",
  "@근데 성덕 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우랑 선택하라하면 나는 성덕\n\n네 저두요",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고\n그래서 섭종나고 다 하는 중이잖아요 갑자기 별안간 우는 여성",
  "근데 아삼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아삼이랑 선택하라하면 나는 아삼",
  "근데 bl 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 bl랑 선택하라하면 나는 bl",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 전오수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 전오수랑 선택하라하면 나는 전오수",
  "근데 빛둠전 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빛둠전랑 선택하라하면 나는 빛둠전",
  "근데 른낌 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 른낌이랑 선택하라하면 나는 른낌",
  "근데 왕가남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕가남이랑 선택하라하면 나는 왕가남",
  "근데 해준백기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해준백기랑 선택하라하면 나는 해준백기",
  "근데 원신 끊으면 체력남고 시간남아서 상상이상으로 많은것을 할수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미도 도전해볼수 있고 한번 해보니까 건강에 지장 없을때 지금이랑 원신 선택하라하면 나는 원신",
  "근데 케이팝 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 태국드라마 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 태국드라마랑 선택하라하면 나는 태국드라마",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고\n그래서 저는 지금 현재 자커홍에서 홍보지를 둘러보고 있는",
  "근데 영하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영하랑 선택하라하면 나는 영하",
  "근데 얀데레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 얀데레랑 선택하라하면 나는 얀데레",
  "근데 곰영 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 곰영이랑 선택하라하면 나는 곰영",
  "근데 시가데쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시가데쿠랑 선택하라하면 나는 시가데쿠",
  "실트 이게 뭔가 했네\n\n근데 이승윤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이승윤이랑 선택하라하면 신곡 16일 남았 ",
  "근데 오버워치 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 화도 안나고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오버워치랑 선택하라하면 나는 오버워치",
  "근데 약영 휴재하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 그때랑 지금이랑 선택하라하면 나는 지금",
  "근데 뜨개질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뜨개질이랑 선택하라하면 나는 뜨개질..",
  "근데 트위터 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 디포디제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디포디제랑 선택하라하면 나는 디포디제",
  "근데 겁페 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 겁페랑 선택하라하면 나는 겁페",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 국장신청",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 세포신곡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세포신곡이랑 선택하라하면 나는 세포신곡..",
  "근데 목룡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 목룡이랑 선택하라하면 나는 목룡",
  "근데 고수 보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 진짜 삶의 질이 향상됨 ;;",
  "📸\n줄리코사 러그 + 의자 = 성공적.\n\n👉사진찍는거 좋아하시는 분들\n👉인테리어에 관심있는 분들\n👉분위기를 전환하고 싶은 분들\n\n러그 카페트 한번 생각해보는 건 어떨까요?\n\n디저트39 체력남고시간남아 전공공부 박지훈  천사비주얼 연봉10억 세계관테스트 현충일 순국선열 최애와무슨 소품 꾸미기 ",
  "근데 장대혅 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 장대혅 선택하라하면 나는 장대혅",
  "근데 로오히 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로오히랑 선택하라하면 나는 로오히",
  "근데 사무라이 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사무라이랑 선택하라하면 나는 사무라이",
  "근데 커피 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커피랑 선택하라하면 나는 커피",
  "근데씹덕질끊으면진짜체력남고시간남아서상상이상으로많은것을할수있게되더라구요낯빛도밝아지고여행도가고여러가지음식들도도전해볼수있고한번해보니까건강에지장없다고가정했을때지금이랑갓반인이랑선택하라하면나는갓반인\n당연함\n그치만오타쿠는하늘이점지해주는거라내가어쩔방도가x",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 아르케아 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아르케아랑 선택하라하면 나는 아르케아",
  "근데 한슈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 한슈랑 선택하라하면 나는 한슈",
  "근데 츄츄 안 좋아하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 츄츄랑 선택하라하면 나는 타마데 치유",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라 하면 나는 게임",
  "근데 양훈 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 양훈이랑 선택하라하면 나는 양훈",
  "근데 뱅드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "근데 해포 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 된다더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해포랑 선택하라하면 나는 해포",
  "체력남고 시간남아\n정신력여고 공간여아",
  "실트 체력남고 시간남아 뭔데 웃기지., 선생님들 ..체력도 없고 시간도 없어요",
  "근데 비원진 좋아하기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 지금이랑 비원진 좋아할 때랑 선택하라하면 나는 비원진♡",
  "나 안 해봐서 모름 ㅡ 답좀 (답이 돌아오는 일은 없었다. 티알을 끊고 체력남고 시간남아서 갓생을 사는 사람이 트위터를 할 리가 없기 때문이었다. 티알끊어도 어차피 트위터 할거니까 티알끊지말아야지.)",
  "근데 왕웃 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕웃이랑 선택하라하면 나는 왕웃",
  "근데 코코미사 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코코미사랑 선택하라하면 나는 코코미사 트훔",
  "근데 괴물 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 괴타쿠랑 선택하라하면 나는 괴물",
  "근데 귀칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 귀칼이랑 선택하라하면 나는 귀칼",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\n나는 널 선택해",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림",
  "근데 공부 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 공부를 내가하고싶어서하냐고시발",
  "근데 원피스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원피스랑 선택하라하면 나는 원피스",
  "근데 야구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 야구이랑 선택하라하면 나는 야구",
  "체력남고 시간남아..?\n이게존재할수잇는거냐",
  "근데 좀비고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 좀비고랑 선택하라하면 나는 좀비고",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 덕질이랑 선택하라하면 나는 덕질",
  "비슷한 트윗들이 하도 많아서 \"체력남고 시간남아\"가 실트에 뜬거 좀 신기함 다들 얼마나 트훔을 하는거임",
  "근데 원신 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원신이랑 선택하라하면 원신",
  "근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 테니 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테니랑 선택하라하면 나는 테니",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 지금",
  "근데 가르크마크 선생님 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 선생이랑 선택하라하면 나는 선생",
  "근데 그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그오랑 선택하라하면 나는 그오",
  "@:근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 플섹 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 플섹이랑 선택하라하면 나는 플섹",
  "근데 시리커 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 시리커랑 선택하라하면 나는 시리커",
  "근데 드관 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드관이랑 선택하라면 나는 드관",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 혈압도 낮아지고 자세도 좋아지고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 렣삼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 렣삼이랑 선택하라하면 나는 군신일체!",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 혁명.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐 선택함",
  "근데 제이시야 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 제이시야랑 선택하라하면 나는 제이시야\n@: 저는 장발시야 (호찜: 저기)\n저기",
  "실트 체력남고 시간남아를 눌러보고 고무오리처럼 빽빽거리며 웃고 있음",
  "근데 네하그랑 헤어지면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 헤어져보니까 건강에 지장없다고 가정했을때 지금이랑 네하그랑 선택하라하면 나는 네하그.",
  "근데 빠수니질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 수니질이랑 선택하라하면 나는 수니질",
  "근데 두밧두 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 두밧두랑 선택하라하면 나는 두밧두",
  "근데 사네겐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사네겐이랑 선택하라하면 나는 사네겐",
  "체력남고시간남아\n이거 진짜 상상도못할정도로온갖장르모여있어서 개웃김",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 넘버링들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 고죠른 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 음침하게 관음하던 게이들의 사랑을 그만 보다보니 낯빛도 밝아지고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 고죠른",
  "근데 역쟤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 보고 싶었던 영화도 보고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 역쟤랑 선택하라면 난 역젆쟤판",
  "체력남고 시간남아가 왜 실트일까\n난 둘다 없는데\n살려줘 일댈20개밀려있음",
  "근데 자캐덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐덕질이랑 선택하라하면 나는 자캐덕질",
  "근데 오타쿠질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠질이랑 선택하라하면 나는 오타쿠질",
  "근데 스키즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 스키즈",
  "근데 도우엔무 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 도우엔무랑 선택하라하면 나는 도우엔무",
  "근데 국힙 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 국힙이랑 선택하라하면 나는 국힙",
  "근데 회사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 회사랑 선택하라하면 나는 로보토미",
  "근데 그림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그림이랑 선택하라하면 나는 그림... ",
  "근데 과제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 과제랑 선택하라하면 나는 지금",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 천아공 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 천아공이랑 선택하라하면 나는 천아공",
  "근데 잰정 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잰정이랑 선택하라하면 나는 잰정",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 안밝아지고 여행도 못가고 여러가지 음식들도 도전해볼 수 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라 하면 나는 마이너",
  "근데 우지공고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우지공고랑 선택하라하면 나는 우지공고",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알러랑 선택하라하면 저는 님캐 선택함",
  "근데 오븐작살 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오븐작살이랑 선택하라하면 나는 오븐작살",
  "근데 뱅드림 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "근데 황선오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 황선오랑 선택하라하면 나는 널 선택해.",
  "근데 왕샤오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕샤오를 선택하라하면 나는 왕샤오 ",
  "근데 백영 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 백영이랑 선택하라고 하면 나는 백영",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 다른 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 \n\n티알",
  "근데 프리챤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프리챤",
  "@근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 겟백 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 염나연이랑 선택하라 하면 나는 염나연",
  "근데 아르고나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알고나랑 선택하라하면 나는 더블에이사이드 코노세카이와",
  "근데 크로스드레싱 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 크로드레싱이랑 선택하라하면 나는 크로스드레싱",
  "근데 돟필른 그만하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 돟필른이랑 선택하라하면 나는 돟필른 ",
  "근데 채뭉 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 채뭉이랑 선택하라고 하면 나는 채뭉",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 볼트론 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 볼트론이랑 선택하라하면 나는 볼트론",
  "근데 상욱재헌 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 상욱재헌이랑 선택하라하면 나는 상재",
  "근데 왕길등 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 왕길등이랑 선택하라하면 나는 왕길등",
  "근데 독타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 독타랑 선택하라하면 나는 독타",
  "근데 오인격 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오인격이랑 선택하라하면 나는 오인격",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "근데 다크소울 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 밝아지고 망자도 안 만나고 딴겜도 해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 다크소울 선택하라하면 나는 다크소울",
  "근데 케이팝 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해 볼 수 있고 한번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 케이팝이랑 선택하라 하면 나는 케이팝",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 라테일이랑 선택하라하면 나는 씨발 맞아죽어도 라테일",
  "근데 포켓몬 안보면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 포켓몬이랑 선택하라하면 나는 포켓몬",
  "근데 프리챤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프리챤이랑 선택하라하면 나는 프리챤",
  "근데 로보토미 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로보토미랑 선택하라하면 나는 지금",
  "근데 마비노기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마비노기랑 선택하라하면 나는 마비노기",
  "근데 세포신곡 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세포신곡이랑 선택하라하면 지고천 연구소 출근해야 해요 신의 사랑을 받아들",
  "근데 뱅드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뱅드림이랑 선택하라하면 나는 뱅드림",
  "실트 체력남고 시간남아 뭐지\n그렇게 갓생을 사시는 분이 트위터에 계시다고요?",
  "체력남고 시간남아 &lt; 존나 부럽다",
  "근데 자캐커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐커뮤랑 선택하라하면 나는 지금",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금과 너와 세계중 선택하라하면 나는 널 선택해",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신. (손끝으로 네 뺨을 부드럽게 쓸어내리며)",
  "근데 더비 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 더비랑 선택하라하면 나는 더비",
  "근데 우즈이노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우즈이노랑 선택하라하면 나는 우즈이노",
  "근데 불문율 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 불문율이랑 선택하라하면 나는 불문율",
  "근데 에슾왼 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 에슾왼이랑 선택하라 하면 나는 에슾왼.",
  "근데 마비 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마비랑 선택하라하면 나는 마비노기",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n왜나는 끊어도 낯빛이 이러냐",
  "아 근데 커뮤 안 뛰면 진짜 체력남고 시간 남아서 상상이상으로 많은걸 할 수 있더라고요 과제 빠듯하게 안해도 되고 일찍자서 덜피곤해지고 그림공부할 시간도 있고 근데 한번 해보니까 건강에 지장없다 가정했을때 지금이랑 커뮤랑 선택하라면 나는 커뮤",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 까오업 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은것을 할수있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 까오업이랑 선택하라하면 나는 까오업",
  "근데 오백 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오백이랑 선택하라하면 나는 오백",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 덕질이랑 선택하라하면 나는 덕질",
  "근데 히카루 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 히카루랑 선택하라고 하면 나는 히카루.",
  "근데 자캐놀이 그만하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 자캐놀이이랑 선택하라하면 나는 자캐놀이",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 정병 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러 가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 정병이랑 선택하라 하면 나는 정병",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는... 트위터...",
  "근데 믽윥기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 믽윥기랑 선택하라하면 나는 믽윥기",
  "근데 살인게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 살인게임이랑 선택하라하면 나는 살인게임",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕이랑 선택하라하면 나는 씹덕이요 캡틴 나 가자미야 얼빠졌어 군기잡아줘",
  "근데 지도 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 디아뎀도 가고 여러가지 극만신들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지도랑 선택하라하면 나는 지도까실분",
  "근데 파판 며칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 2막 쓰는 거 포기하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여유도 생기고 여러 가지 취미들도 도전해볼 수 있고 한번 해보니까 생명에 지장 없다고 가정했을 때 지금이랑 2막 쓰기랑 선택하라 하면 나는 Deathtrap.",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 주연호 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주연호랑 선택하라하면 나는 주연호",
  "근데 데레스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 데레스테랑 선택하라하면 나는 데레스테",
  "근데 준몽 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 주니몽이랑 선택하라하면 나는 주니몽",
  "체력남고 시간남아?\n아껴써",
  "근데 민수하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 민수하랑 선택하라하면 나는 민수하",
  "실트 [체력남고 시간남아] 뭐임 부럽다",
  "근데 강동웑 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 강동웑이랑 선택하라하면 나는 강동웑",
  "체력남고 시간 남아 방에서 굴러다님",
  "근데 락 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 락이랑 선택하라하면 나는 락.",
  "근데 민원 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게이랑 선택하라하면 나는 민원",
  "근데 토도로키 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 토도로키랑 선택하라하면 나는 토도로키",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 에오르제아의 노예가 되겠어\n노예제도 폐지됐어요\n파판",
  "근데 님캐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 님캐랑 선택하라하면 나는 님캐",
  "근데 호모짓 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 후죠시랑 선택하라하면 나는 후죠",
  "근데 죠죠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 죠죠랑 선택하라하면 나는 죠죠",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 티알 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 티알이랑 선택하라 하면 나는 티알",
  "근데 서복기헌 끊으면 진짜 체력남고 시간 남아서 상상이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 영화도 보고 여러가지 장르들도 찍먹해볼 수 있고 한번 해보니까 인생에 지장없다고 가정했을때 지금이랑 서복기헌이랑 선택하라고 하면 나는 서복기헌 ",
  "근데 김한빈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김한빈이랑 선택하라하면 나는 김한빈",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "@@@근데 드림 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 귀칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 귀칼이랑 선택하라하면 나는 귀칼 \n찌통 오진다 ㅅㅂ ",
  "체력남고 시간남아가 왜 실트지? 시간은 남아도 체력은 항상 방전이던데",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되\n나요?",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알\n\n티알끊어도 메이플해서 안됨",
  "근데 빵왼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빵왼이랑 선택하라하면 나는 빵왼",
  "근데 SNS 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 SNS이랑 선택하라하면 나는 SNS",
  "체력 남고 시간 남아?\n아껴써",
  "근데 탈케하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 알페스",
  "근데 로판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로판랑 선택하라하면 나는 로판",
  "근데 코스프레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 코스프레",
  "신우님을 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 김신우랑 선택하라하면 나는 평생 시누님☆ ",
  "근데 링맄 연성 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 링맄 연성이랑 선택하라하면 나는 링맄 연성",
  "근데 나딂 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나딂이랑 선택하라하면 나는 나딂",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐",
  "실트 보니까 ㅇㅇ을 끊으면 체력 남고 시간 남아서 뭐도 하고 할 수 있다 이런 얘기 하는게 유행인가 본데 슈스지는 끊든 안 끊든 체력과 시간이 남아돌았다. 달라지는 건 내 지갑 상태였을 뿐",
  "ㅅㅂ근데 프문 끊으면 진짜 체력남고 시간남아서 어쩌고 프문 무덤까지 가져가",
  "근데 유사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유사랑 선택하라하면 나는 유사",
  "근데 게임 끊으면 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라... 낯빛도 밝아지고, 여행도 가고, 여러가지 음식들도 도전해볼 수 있고, 쿠로 잔소리도 안 듣고. 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 게임이랑 선택하라하면 나는 게임.",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드랑 선택하라하면 나는 엘소드",
  "근데 섹스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섹스랑 선택하라하면 나는 섹스",
  "근데 산른 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 산른이랑 선택하라하면 나는 산른",
  "근데 알앤제이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알앤제이랑 선택하라하면 나는 알제",
  "근데 재막 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 재막이랑 선택하라하면 나는 재막",
  "근데 지휘사 그만두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지휘사랑 선택하라하면 나는 지휘사",
  "'체력남고 시간남아' 되게 트로트 가사 같군",
  "할배가 \n체력남고 시간남아 \n빈둥거리는 것들에게 디저트39를 소개한다.\n커피 한잔 마시고 정신 좀 차려라! \n커피는 치매와 뇌졸중 예방에 효능이 있으며, 많이 마셔도 괜찮다.\n한편 나라가 디비진다.💀국정원 해킹사건(빨간 마티즈)에 연루된 범죄자 1만여 명(똥개 연인원 6천명 포함)이 곧 소탕된다.",
  "근데 비엘소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요... 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고... 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 비엘소설이랑 선택하라하면 나는 비엘소설",
  "근데 은영해준 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 학원도 제때 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은영해준이랑 선택하라하면 나는 은영해준",
  "근데 호모 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 호모랑 선택하라하면 나는 뎈캇",
  "근데 유현제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유현제랑 선택하라하면 나는 유현제",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 현생",
  "근데 성덕질 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성우오타쿠 선택하라하면 나는 오타쿠",
  "근데 논어 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 논어랑 선택하라하면 나는 논어",
  "근데 카모카테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카모카테랑 선택하라하면 나는 카모카테",
  "덕질 끊으면 체력남고 시간남아서 많은걸 시도 어쩌고 다시 선택한다면 당연히 덕질",
  "근데 만화 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 만화",
  "근데 돟말 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 돟말이랑 선택하라하면 나는 돟말",
  "근데 미소녀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 미소녀이랑 선택하라하면 나는 미소녀",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드 선택하라하면 나는 엘소드",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 로보토미 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 로보토미랑 선택하라하면 나는 로보토미",
  "근데 온더훅 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 언제 소식 들려오나 전전긍긍 할 필요도 없고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 온더훅이랑 선택하라하면 나는 온더훅",
  "근데 1차 캐입 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 1차 캐입이랑 선택하라하면 나는 1차 캐입",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 지금",
  "근데 닥터후 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닥터후랑 선택하라하면 나는 닥터후",
  "근데 트위터 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터이랑 선택하라하면 나는 트위터",
  "근데 쟈니스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 쟈니스랑 선택하라하면 나는 쟈니스",
  "근데 씨아엑 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씨아엑 선택하라하면 나는 씨아엑",
  "근데 킬밬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 킬밬이랑 선택하라하면 나는 킬밬",
  "근데 잇휘 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잇휘랑 선택하라하면 나는 잇휘",
  "뭐?\n체력 남고 시간 남아?\n브랍다",
  "근데 왕저 끊으면 진짜 체력남고 시간 남아서 상상이상으로 많은 것을 할 수 있음 ㅎㅎ 낯빛도 밝아지고 여행도 가고 여러가지 취미에도 도전하고 그래서 건강에 지장이 없다고 가정했을때 지금이랑 왕저랑 선택하라하면 나는 왕저씨빨꼠대체언제망하냐고",
  "체력남고 시간남아 체력 남지말고 시간남아 시간남지말고 체력남지말고 시간남아",
  "근데 엘소드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 엘소드랑 선택하라하면 나는 엘리오스 \n\n배탐 화이팅",
  "근데 김의신 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 전전긍긍 안 하고 나만 챙기면 돼서 한 번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 김의신이랑 선택하라고 하면 나는 김의신.",
  "근데 이제훈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 이제훈 선택하라하면 나는 이제훈",
  "근데 경태님 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 경태님이랑 선택하라하면 나는 경태님",
  "근데 디그록 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디그록이랑 선택하라하면 나는 디그록",
  "근데 트위스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위스테랑 선택하라면 나는 트위스테",
  "근데 드해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드해랑 선택하라하면 나는 드해",
  "근데 해은 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해은이랑 선택하라하면 나는 해은 ",
  "근데 신하균 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 고소할 일도 없고음식도 해먹어보고 현생도 갓생 만들 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신하균이랑 선택하라하면 나는 신하균",
  "근데 나루토 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나루토랑 선택하라하면 나는 나루토",
  "근데 연뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 연뮤랑 선택하라하면 나는 연뮤",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터.",
  "근데 문스독 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 친구도 만나고 돈도 아끼고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 문스독이랑 선택하라하면 나는 문스독",
  "뭐야 체력남고 시간남아 왜 갑자기 실트야 나만 체력부족한데 시간도 부족하지",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 파판",
  "근데 붕개 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 붕개랑 선택하라하면 나는 붕개",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는\n커뮤",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 평소 못 했던 공부도 할 수 있고 한번 끊으니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 유튜브 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유튜브랑 선택하라하면 나는 유튜브",
  "근데 영칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 영칠이랑 선택하라하면 나는 영칠",
  "체력남고 시간남아...?\n그게 뭐죠?",
  "근데 오타쿠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠랑 선택하라하면 나는 오타쿠",
  "근데 역사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 역덕이랑 선택하라하면 나는 역사",
  "체력남고 시간남아 라는 말이 성립이 되는거냐...둘다 안 남아..",
  "체력남고 시간남아? 아껴써",
  "근데 탈커면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 진쉐리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진쉐리랑 선택하라하면 나는 진쉐리",
  "근데 중드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 중드랑 선택하라하면 나는 중드",
  "근데 페그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 페그오랑 선택하라하면 나는 페그오",
  "근데 주술회전 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주술회전이랑 선택하라하면 나는 주술회전",
  "근데 나나고죠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나나고죠랑 선택하라하면 나는 나나고죠",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 지금.\n\n안녕히계십쇼.",
  "근데 카즈하 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 카즈하랑 선택하라하면 나는 카즈하",
  "근데 서뱀프 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 서뱀프랑 선택하라하면 나는 서뱀프",
  "근데 그랑블루 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 그랑블루랑 선택하라하면 나는 그랑블루 판타지",
  "근데 강형구 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 강형구 선택하라하면 나는 강형구",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는은혼",
  "근데 수상한 메신저 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 수상한 메신저랑 선택하라하면 나는 수상한 메신저",
  "근데 종이인형 놀이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 인형 놀이랑 선택하라하면 나는 운윤",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n나는 커뮤",
  "생일임선물은님캐로받음\n@hyeonju_ADO\n·\n3분\n근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 지노 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지노랑 선택하라하면 나는 지노 (철저한 경험담)",
  "근데 앙스타 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 카카텐조 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 캌텐 선택하라하면 나는 캌텐",
  "근데 스페이스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 스페이스랑 선택하라하면 나는 스페이스",
  "근데 fnf탈덕하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 fnf랑 선택하라하면 fnf",
  "근데 효승 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 효승이랑 선택하라하면 나는 효승",
  "실트 체력남고 시간남아 뭔데 좋겠다 나눠줘",
  "근데 세븐이 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 덕질이랑 갓생이랑 선택하라하면 나는 세븐러브.",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "체력남고 시간남아?\n아껴 써\n\n#존나낭비한사람이",
  "진짜 게임 끊으면 체력남고 시간남아요 근데... 어떻게 그래요 그건 사는게 아니야",
  "근데 마이너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 메이저도 먹고 여러가지 타컾들도 도전해볼 수 있고 한번 해보니까 정신건강에 지장없다고 가정했을때 지금이랑 마이너랑 선택하라하면 나는 마이너",
  "근데 마라탕 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 건강식도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마라탕이랑 선택하라하면 나는 망라탕",
  "근데 포켓몬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는",
  "체력남고 시간남아\n체력여고 시간여아\n체력논바 시간논바\n\n죄송합니다",
  "트위터안해면 체력남고 시간남아요\n하지만 남는시간에 트위터를할수없어서 의미가없움",
  "근데 슽마 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 현생에 지장없다고 가정했을때 지금이랑 슽마랑 선택하라하면 나는 슽마",
  "근데 준한 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 준한이랑 선택하라하면 나는 준한",
  "근데 세션 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세션이랑 선택하라하면 나는 세션",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 갓생이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 마시루이 안 사랑하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마시루이랑 선택하라하면 나는 마시루이 트훔",
  "근데 야구 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 야구랑 선택하라하면 나는 야구",
  "근데 디노겜덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디노겜이랑 선택하라하면 나는 디노겜",
  "근데 지하군 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지하군이랑 선택하라하면 저는 지하군",
  "근데 세드릭 디고리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 세드릭 디고리랑 선택하라하면 나는 세드릭 디고리",
  "실트 체력남고 시간 남아...\n부럽다... 난 둘 다 없는데",
  "근데 망겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 망겜이랑 선택하라하면 나는 망겜",
  "근데 알페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 알페스랑 선택하라하면 나는 황필한다 씨빨",
  "체력 남고 시간 남아\n그 남는 것들 저 좀 주세요\n너무 모자름",
  "근데 리닥 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 리닥이랑 선택하라하면 나는 리닥",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나랑 애프터 해",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 oppa 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 oppa 덕질이랑 갓생이랑 선택하라하면 나는 종신키스미.",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 취미생활도 할 수 있고 책도 읽고 여러가지 음악들도 접해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 코스프레 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 금전에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 코스프레",
  "근데 이제훈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이제훈이랑 선택하라하면 나는 이제훈",
  "실트 체력남고 시간남아 뭐야 그럼 아껴써",
  "근데 햄해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 햄해랑 선택하라하면 나는 햄해",
  "실트에 체력남고 시간남아 뭐지 부럽다",
  "근데 후시쿠기 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 후시쿠기랑 선택하라하면 나는 후시쿠기",
  "근데 한니그램 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 한니그램이랑 선택하라하면 나는 한니그램",
  "근데 리나메 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 리나메랑 선택하라하면 나는 리나메",
  "근데 힙합 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 힙합이랑 선택하라하면 나는 인디",
  "근데 원고 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 원고랑 선택하라하면 나는 원고",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 국장 신청",
  "근데 자캐랑 연결 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없고",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 당신",
  "근데 고해준 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 어두워지고 밥도 제대로 못먹고 아무것도 손에 안 잡히고 한번 해보니까 건강에 너무 안 좋아서 지금이랑 고해준이랑 선택하라하면 나는 고해준\n\n백은영은 체력남고 시간남지만 고해준 없으면 안돼 ",
  "근데 씹덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕질이랑 선택하라하면 나는 씹덕질",
  "근데 아이돌 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아이돌 덕질이랑 선택하라하면 나는 아이돌 덕질",
  "근데 노결 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 노결이랑 선택하라하면 노결이지",
  "근데 화최 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 화최랑 선택하라하면 나는 화최",
  "전오수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 코스프레랑 선택하라하면 나는 전오수",
  "ㅋㅋㅋㅋ\n체력남고 시간남아\n실트네 ",
  "근데 음양사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음양사랑 선택하라하면 나는 온묘지",
  "근데 연애 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 인생이랑 선택하라하면 나는 다이스랑 연애",
  "근데 병고니 탈빠하면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 병고니 선택하라하면 나는 병고니",
  "근데 레이리츠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레이리츠랑 선택하라하면 나는 레이리츠",
  "근데 사퍼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사퍼랑 선택하라하면 나는 사퍼",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 성좌들이 나만 좋아해",
  "근데 이비스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이비스랑 선택하라하면 나는 이비스",
  "얼불춤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요\n낯빛도 밝아지고 여행도 가고 여러 가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 얼불춤이랑 선택하라 하면\n나는 얼불춤\n\n못참지 유행타기",
  "근데 디포디제 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 디포디제랑 선택하라하면 나는 디포디제",
  "근데 ~~ 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 &lt; 이 밈... 이해가 안가는게 나는 누가 오타쿠질이나 게임 끊게해주고 건강 선택하게 해준다고 하면 건강 선택할듯... 끊기가 어려워서 그렇지",
  "근데 테스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테스타랑 선택하라하면 나는 테스타",
  "근데 씹즈니 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 탈빠랑 씹즈니랑 선택하라하면 나는.. 탈빠",
  "근데 밀선 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 밀선 선택하라하면 나는 밀선",
  "\"체력남고 시간남아\" ",
  "근데 게임 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 게임이랑 선택하라하면 나는 게임",
  "근데 탈메하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 메이플",
  "근데 유사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 유사랑 선택하라하면 나는 유사",
  "근데 신광일 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 신광일이랑 선택하라하면 나는신광일",
  "근데 하컨 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 하컨이랑 선택하라하면 나는 하컨",
  "죨미 끊으면 체력남고 시간남아 생각보다 많은걸 어쩌고",
  "근데 앵드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되겟더라구요? 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고… 건강에 지장없다고 가정했을때 그거랑 앵드랑 선택하라하면 나는 앵드",
  "근데 롤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 현생도 살고 지인들이랑 놀기도 놀고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 지도랑 선택하라하면 나는 롤하실분",
  "근데 페그오 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 페그오랑 선택하라하면 나는 갓생이다 이것들아 퉤",
  "근데 장추 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 장추랑 선택하라고 하면 나는 장추",
  "근데 뮤닝 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뮤닝이랑 선택하라하면 나는 뮤닝",
  "체력남고 시간남아본적 살면서 한 번도 없었던것 같어 체력이 남으면 시간이 없고 시간이 남으면 체력이 없음.. 물론 둘 다 없는 경우 허다함..",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 님캐뉴짤썰",
  "와우 다들 체력남고 시간 남아\n전공공부 하나보네 🤭 ",
  "근데 씹덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 씹덕질이랑 선택하라하면 나는 씹덕질",
  "근데 커뮤 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라고요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 커뮤랑 선택하라 하면 나는 널 선택해",
  "근데 단수 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 건강이랑 단수 선택하라하면 나는 단수",
  "근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 널 선택해",
  "근데 웹소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요... 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고... 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 웹소설이랑 선택하라하면 나는 웹소설",
  "근데 사루브 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사루브랑 선택하라하면 나는 사루브",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 복수.",
  "근데 ㄱㅂ 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 ㄱㅂ이랑 선택하라하면 나는 ㄱㅂ",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "근데 스그 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 스그랑 선택하라하면 나는 스그",
  "근데 아이나나 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아이나나랑 선택하라하면 나는 \"사사게로\"",
  "근데 에이안즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 에이안즈랑 선택하라하면 나는 에이안즈 붐은 온다",
  "근데 양양궁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 홍산하랑 양양궁이랑 선택하라하면 나는 홍산하",
  "근데 현생 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 현생이랑 선택하라하면 나는 자고싶어",
  "근데 닺츄 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닺츄이랑 선택하라하면 나는 닺츄",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "근데 재상 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을 때 지금이랑 재상이랑 선택하라하면 나는 재상",
  "근데 빨간풀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 빨간풀이랑 선택하라하면 나는 빨간풀",
  "근데 관캐 안생기면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 관캐랑 선택하라하면 나는 관캐",
  "@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 xx 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 &lt;&lt;부럽다,, 나는.. 끊었을때 체력남고 시간남는거 회사밖에 없어",
  "근데 프문 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 정신도 맑아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프문이랑 선택하라하면 나는 프문",
  "근데 은해 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은해랑 선택하라하면 나는 은해",
  "근데 나나아진 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 나나아진이랑 선택하라하면 나는 나나아진",
  "시골 출신 할배는 \n여러가지 음식들 중에 \n짜장면을 가장 좋아하는데...\n외국에 있는 동안 그토록 먹고 싶었던 음식이다.\n그리고 여러가지 취미들 중에 자전거 타는 것을 좋아하는데...국정원 범죄자들이 몰래 '타이어 빵구'를 내고 있다.\n그리고 체력남고 시간남아 여유가 있을 때는 전공공부를 한다.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 소설 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 랑 선택하라하면 나는 소설",
  "근데 드라마 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해 볼 수 있고 한번 해 보니까 건강에 지장 없다고 가정했을 때 지금이랑 드라마랑 선택하라 하면 나는 드라마",
  "근데 은혼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 은혼이랑 선택하라하면 나는 은혼",
  "근데 고록 안파면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 고록이랑 선택하라하면 나는 고록",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 운동도 하고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위터랑 선택하라하면 나는 트위터",
  "장애인 인권 향상은 꼭 필요합니다. 실트 빌리겠습니다.\n전공공부\n체력남고 시간남아\n디저트39\n#이_트친이_07이라면_믿으실건가요 \n세계관 테스트",
  "근데 팽이 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 팽이랑 선택하라하면 나는 고~슛!",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "체력남고 시간남아\n이런 거 실트에 올라오면 상대적 박탈감 느낀다니까\n나는 둘 다 없는데",
  "근데 트위스테 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 친구도 만나고 스토리 기다릴 필요도 없고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트위스테랑 선택하라하면 나는 트위스테",
  "근데 프로세카 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 프로세카랑 선택하라하면 나는 프로세카",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는",
  "근데 사이드엠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 사이드엠이랑 선택하라하면 나는 프로듀서",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 앙스타",
  "근데 매더앉으 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 매더앉으랑 선택하라하면 나는 마다안 붐은 온다",
  "근데 일이칠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 일이칠랑 선택하라하면 나는 일이칠",
  "근데 마오리츠 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마오리츠랑 선택하라하면 나는 마오리츠",
  "근데 이재현 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이재현 중에 선택하라하면 나는 이재현",
  "근데 공부 안하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 취미생활도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 공부 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공부랑 선택하라하면 나는 지금",
  "근데 화산귀환 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 화산귀환이랑 선택하라하면 나는 화산귀환",
  "근데 특촬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 특촬이랑 선택하라하면 나는 \"변신\"",
  "근데 연뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 통장 잔고가 안전하니까 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 연뮤랑 선택하라하면 나는 연뮤",
  "근데 레식 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 레식이랑 선택하라하면 나는 레식",
  "체력남고 시간남아\n부럽읍니다. 힘이 남는것ㅅ음 축복.입니다 항상.감사하는 마음가짐 사십시오",
  "체력남고 시간남아가 왜 실트야?\n난 체력도 없고 시간도 없는데\n사람들 단체로 기만하고있는거아니지?",
  "근데 투바투 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 투바투랑 선택하라하면 나는 투바투",
  "근데 시리커 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장 없다고 가정했을 때 지금이랑 시리커랑 선택하라 하면 나는 시리커",
  "근데 잠 잘자면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밤샘이랑 선택하라하면 나는 밤샘",
  "근데 테일즈런너 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 테일즈런너랑 선택하라하면 나는 테일즈런너",
  "근데 트친페스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 트친페스랑 선택하라하면 나는 트친페스 ",
  "근데 덕질 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 된다는데 막상 하게되는 건 몇 가지 안됨\n\n당연함 뭐가 남으면 다 덕질로 돌림...",
  "근데 앙스타 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 회사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 직장이랑 선택하라하면 나는 지금",
  "근데 잭잔느 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 잭잔느랑 선택하라하면 나는 잭잔느",
  "근데 크리그어 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 크리그어랑 선택하라하면 나는 크리그어",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤\n\n진짜임.... 일단지금나는 커뮤",
  "체력남고 시간남아라는 말은 한국인이라면 쓸 수 없는 말이다",
  "근데 밴드 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 밴드랑 선택하라하면 나는 밴드",
  "??: 근데 닌자 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 닌자랑 선택하라하면 나는 아 사부님 안녕하세요!",
  "근데 펜트하우스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 펜트하우스랑 선택하라하면 나는 펜트하우스",
  "근데 공원소녀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 공원소녀랑 선택하라하면 나는 01히그루해",
  "근데 해포 패러디 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 해포 패러디랑 선택하라하면 나는 해포 패러디",
  "근데 이상혁 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요. 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 이상혁랑 선택하라하면 나는 상혁이",
  "근데 권기태 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 권기태랑 선택하라하면 나는 권기태",
  "근데 아기빵 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아기빵이랑 선택하라하면 나는 아기빵",
  "근데 긴히지 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 긴히지랑 선택하라하면 나는 긴히지",
  "근데 아주사 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아주사랑 선택하라하면 나는 아주사",
  "근데 쿠키런 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 쿠키런이랑 선택하라하면 나는 쿠키런",
  "근데 클로스칼 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 클로스칼이랑 선택하라하면 나는 클로스칼",
  "@rahaideale 그냥, \n\n@근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해 &lt;",
  "@:근데 티알 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 티알",
  "근데 0K 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 0K랑 선택하라하면 나는 0K",
  "진심 근데 행사 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 행사랑 선택하라하면 나는 행사",
  "트렌드 체력남고 시간남아&lt;이거 너무 부럽다",
  "근데 논제로섬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 논제로섬이랑 선택하라하면 나는 논제로섬",
  "근데 트위터 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 탈트랑 선택하라하면 나는 트위터",
  "나도 생각해봤는데 정세훈 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 될 거예요. 글도 쓰고 글도 쓰고 글도 쓰고 나만 챙기면 되니까. 아직 해 보지는 않았지만 존재에 지장 없다고 가정했을 때 저거랑 세훈이랑 선택하라고 하면 나는 정세훈.",
  "근데 주빙 안보면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 주빙이랑 선택하라하면 나는 주빙",
  "근데 시목동재 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러 가지 취미들도 도전해볼 수 있고 건강에 지장 없다고 가정했을 때 지금이랑 시목동재랑 선택하라고 하면 나는 시목동재",
  "근데 럽프듀 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 정신건강에도 좋고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 럽프듀랑 선택하라하면 나는 럽프듀",
  "근데 얼스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라하면 나는 얼스",
  "근데 우타프리 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 우타프리랑 선택하라하면 나는 우타프리",
  "근데 동석나래 탈덕하면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 동석나래랑 선택하라하면 나는 동석나래",
  "근데 케이팝 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 케이팝이랑 선택하라하면 나는 케이팝",
  "근데 메이플 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 지금",
  "저도 생각해봤는데요 라리사 끊으면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 될 거 같더라고요. 공부도 하고 책도 읽고 나만 챙기면 되니까. 아직 해 보지는 않았지만 존재에 지장 없다고 가정했을 때 그것들이랑 리사랑 선택하라고 하면 나는 라리사.",
  "근데 가챠겜 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앜세랑 선택하라하면 나는 세이미코",
  "근데 뮤지컬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 뮤지컬이랑 선택하라하면 나는 뮤지컬 ",
  "근데 데인드한 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 데인드한이랑 선택하라하면 나는 데인드한",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일이랑 선택하라하면 나는 라테일이 인생이야.",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해",
  "근데 파판시리즈 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판시리즈랑 선택하라하면 나는 파판시리즈",
  "역쟤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 근데 역재가 나이카라... 살아갈 리유가 나이...",
  "근데 마(법사의)약(속) 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 마약이랑 선택하라하면 나는 마약",
  "근데 동물의숲 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 동숲이랑 선택하라하면 나는 동숲.",
  "근데 탬키 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 탬키랑 선택하라하면 나는 탬키",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 널 선택해\n\nOMG (웅성웅성) ",
  "근데 파판 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 파판이랑 선택하라하면 나는 파판",
  "근데 진애쉬 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 진애쉬랑 선택하라하면 나는 진애쉬",
  "근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 저는 님캐요\n\n님캐저주세요",
  "@근데 호모 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 호모질이랑 선택하라하면 나는 호모.",
  "근데 종가차남 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 종씨둘째랑 선택하라하면 나는 종가차남",
  "근데 라테일 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 다른 게임도 하고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 라테일 중에 선택하라하면 저는 라테일 당연히 라테일",
  "근데 오타쿠 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 누가 구원해도 힘든 감정소모 안되고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 오타쿠랑 선택하라하면 나는 오타쿠",
  "근데 연성 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 없게 되더라구요 낯빛도 어두워지고 밥도 제대로 못먹고 아무것도 손에 안 잡히고 한번 해보니까 건강에 너무 안 좋아서 지금이랑 연성 이랑 선택하라하면 나는",
  "근데 박강현 관두면 진짜 체력 남고 시간 남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한 번 해보니까 건강에 지장없다고 가정했을때 지금이랑 박강현이랑 선택하라하면 나는 박강현.\n진짜박강현.",
  "근데 드림 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 드림이랑 선택하라하면 나는 드림",
  "근데 메이플 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 메이플이랑 선택하라하면 나는 대적자",
  "근데 성강 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 성강이랑 선택하라하면 나는 성강",
  "근데 아영님 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 아영님이랑 선택하라하면 나는 아영님",
  "근데 다은이 덕질 관두면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 다은이 덕질이랑 선택하라하면 나는 다은이",
  "근데 하이큐 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 하이큐랑 선택하라하면 나는 하이큐",
  "근데 섹스 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 섹스랑 선택하라하면 나는 섹스",
  "근데 에반게리온 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 넘버링들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 에반게리온이랑 선택하라하면 나는 에반게리온",
  "근데 낭윶 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 낭윶이랑 선택하라하면 나는 낭윶",
  "근데 Owl 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 Owl이랑 선택하라하면 나는 Owl",
  "@ 근데 커뮤 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 커뮤랑 선택하라하면 나는 커뮤",
  "근데 음합엔 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 운동도 하고 여러가지 공부도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 음합엔이랑 선택하라하면 나는 음합엔",
  "근데 앙스타 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 취미들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 앙스타랑 선택하라하면 나는 앙스타",
  "근데 타이만 끊으면 진짜 체력남고 시간남아서 상상 이상으로 많은 것을 할 수 있게 되더라구요 낯빛도 밝아지고 여행도 가고 여러가지 음식들도 도전해볼 수 있고 한번 해보니까 건강에 지장없다고 가정했을때 지금이랑 티알이랑 선택하라 하면 나는 네가 필요했어, 너만 필요했어."
]