[
  "🐨 인어 세계관 테스트\n──────────────────\n까까님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n시월님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n돈돼님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n하지님은 따뜻한 바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n라나 오 페이지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가...\n\n웨... 웨 횟집...??\n",
  "🐞 인어 세계관 테스트\n──────────────────\n온님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n땡순님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n잼잼님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n도란 보석계님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n모코님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n생수님은 서해안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n아키님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n희님은 서해안에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n누와님은 펫숍 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n이 경님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n레조님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n코알라님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n오스릭님은 북극바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n샬롯님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n머야. 그럴듯해.\n──────────────────\n엘리즈님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n헤냥님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이치님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n박하랑님은 투어장에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n스칼렛님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n우콩님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n끼웅님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n김독자님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n나츠자카 이쿠님은 서해안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n누라님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n가루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n아게하 쵸우님은 심해에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n이유안님은 펫숍 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n일홍님은 강에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n람주혁님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n묘묘님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n레인-님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐞 인어 세계관 테스트\n──────────────────\n비엘레님은 아마존 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n에멧님은 강에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n바삭님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n요코야마님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n벤틀리 카덴님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n제나님은 심해에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n체리님은 늪에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n진나비님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n담다미님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "피를 이용해서 마약을 만들거나 남을 치유하는 능력을 가지고있고 한국인 캐릭터라서(코드네임과 별명입니다 기재된 것은) 불의를 그냥 지나치지는 못해요. 헌터가 되기 전 직업은 카지노 딜러였습니다.",
  "🐠 인어 세계관 테스트\n──────────────────\n먀님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐾 인어 세계관 테스트\n──────────────────\n드레이코 말포이님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n가브님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "#노선작중정보 능력1 : 문학의 내용을 재현하는 능력\n능력2 : 몸과 마음의 고통을 치유하는 능력 #Metro_Line3",
  "🐫 인어 세계관 테스트\n──────────────────\n폰님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n눰달님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n다람 님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n류아님은 심해에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n갈치님은 투어장에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n레님은 아마존 강에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n니카님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n토키님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n헤스님은 아마존 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n람치님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n에런 와이트님은 서해안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n주충님은 아파트 욕조안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이규혁님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "우리는 스스로 치유하는 능력을 가지고 있는 것과 마찬가지로 어떤 상황을 다양한 시점으로 보고 우선순위를 바꾸는 능력도 가지고 있다. 그렇게 함으로써 스트레스를 줄일 수 있다.-마음이 몸을 치료한다中 ",
  "🐮 인어 세계관 테스트\n──────────────────\n당근님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n멜로님은 아파트 욕조안에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다\n",
  "🐝 인어 세계관 테스트\n──────────────────\n流님은 아쿠아리움에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n룬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n신야님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n카발리히님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n다원님은 서해안에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "진짜 지민이느으응 뭔가 치유하는 능력같은게 있다니까 ㅠㅠㅠㅠ💜 ",
  "🐟 인어 세계관 테스트\n──────────────────\n태용님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n천화님은 아파트 욕조안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다\n",
  "🐟 인어 세계관 테스트\n──────────────────\n안도 쿠미님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐝 인어 세계관 테스트\n다른건 몰라도 금붕어라는점 너무 잘 어울림\n──────────────────\n우연우님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n설란님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n타샤님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐞 인어 세계관 테스트\n──────────────────\n진님은 투어장에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n\n68층 펜트하우스에서 와인 마시며 늘어져서 비서 통해서 치료 예약받는 성씨\n──────────────────\n성현제님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n리아님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n세실님은 아마존 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n서리님은 서해안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐩 인어 세계관 테스트\n──────────────────\n세비님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n헤스티아님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n구하리님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n최강림님은 강에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n울무차님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n하나님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n병수님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐤 인어 세계관 테스트\n──────────────────\n감자님은 투어장에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n칵텔이님은 서해안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐍 인어 세계관 테스트\n──────────────────\n사무엟님은 북극바다에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n류완범님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n참이슬님은 아쿠아리움에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n땡님은 아파트 욕조안에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n송사리님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "힐--러\n🐣 인어 세계관 테스트\n──────────────────\n넬님은 늪에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n산랑님은 서해안에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n우형우님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n박 레스님은 펫숍 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n김록수 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n티리온님은 투어장에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\nLucas님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n유솜님은 서해안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\nJ님은 늪에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n아로님은 늪에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n와우\n",
  "🐗 인어 세계관 테스트\n──────────────────\n클라우스님은 투어장에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐬 인어 세계관 테스트\n──────────────────\n비누방울님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n심예현님은 아쿠아리움에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n타네시아님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐯 인어 세계관 테스트\n───────────────\n살모사님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n타임님은 아쿠아리움에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n렘님님은 아쿠아리움에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n하윤님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n라이언 렘 헬소스님은 아쿠아리움에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n늑대물님은 펫숍 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐍 인어 세계관 테스트\n──────────────────\nb님은 아쿠아리움에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n  카이르노 님은 늪에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n미키님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다.\n",
  "🐣 인어 세계관 테스트\n──────────────────\n하치야 카오루님은 따뜻한 바다에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n하영님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n진님은 아쿠아리움에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n니시우미님은 따뜻한 바다에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n서현혜님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n티오님은 아마존 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n미블님은 강에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n엘브리제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n생각해님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n카밀라님은 강에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n",
  "🐡 인어 세계관 테스트\n──────────────────\n알데바란님은 따뜻한 바다에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "치유하는 능력으로 자신은 선량하다는 걸 어필하고 뒤에서 사람을 죽이는 거지 ",
  "🐡 인어 세계관 테스트\n──────────────────\n랴멜님은 서해안에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n슈님은 아마존 강에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n해일님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n알카리나님은 아파트 욕조안에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n분홍발님은 심해에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n양애취님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n대가리깨기님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n네이님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n에이치님은 심해에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n이효님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n롸띵님은 따뜻한 바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n烏有님은 펫숍 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n란이님은 북극바다에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n장양님은 심해에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n정준형님은 아파트 욕조안에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n🧸님은 강에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n텐데님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n라이토님은 투어장에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n한주원님은 북극바다에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐨 인어 세계관 테스트\n──────────────────\n유청님은 따뜻한 바다에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n루이스토커님은 심해에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "금붕어...?\n\n🐗 인어 세계관 테스트\n──────────────────\n뮤튜님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\nPeim님은 늪에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n\n인어가 늪에서 사는 게 가능한가 \n",
  "🐡 인어 세계관 테스트\n──────────────────\n깽닢님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n웅냥님은 아파트 욕조안에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n자기님은 강에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n주우야님은 강에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n최인섭님은 강에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 ...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n윤화님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "치유하는 능력탓에 거두어져서 아파트 거주하기....근데 먼가 위 패럿 아래 어류라도 재밋을거같기도 아니..그럼 인어가 아니구나...",
  "🐩 인어 세계관 테스트\n──────────────────\n레아 미셸님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n청설님은 북극바다에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐑 인어 세계관 테스트\n──────────────────\n패터 피셔님은 펫숍 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n키파님은 강에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n문대님은 펫숍 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n리블루즈님은 아쿠아리움에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n\n청색???나 윈트 인어떡밥 그렸을 때 청색이었어 이열 통했음~\n",
  "🐝 인어 세계관 테스트\n──────────────────\n키키님은 북극바다에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n랏사님은 아마존 강에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n하야카와 코코나님은 서해안에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다.\n",
  "🐥 인어 세계관 테스트\n──────────────────\n보단님은 아파트 욕조안에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n미셸 아르칸젤로님은 투어장에서 살고있는 인어입니다. 새하얀 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 ...\n"
]