[
  "🐼 인어 세계관 테스트\n──────────────────\n이루리✨님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n시월님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n아람님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n온님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n쿠 훌린님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아스티누스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n도로시님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "@gyegalsoo_twich 나 테스트 결과\n\n무즈님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n\n와우....",
  "🐜 인어 세계관 테스트\n──────────────────\n묘월님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n(진주 후두둑) 늪 여기저기 뿌리고 다녀야지~\n",
  "🐾 인어 세계관 테스트\n──────────────────\n이카님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n뇸님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n이용희님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n포유님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n테샤님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n메아리님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐫 인어 세계관 테스트\n──────────────────\n노엘님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n블레님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "역시나 다를까, 이랑의 목으로 점점 푸른 비늘이 타고 올라오고 있었지. 이랑은 제 목걸이를 세게 힘주어 잡고는 식은땀을 흘리며 버티고 있었어.",
  "이연과 신주는 깜짝 놀라 이 대치상황을 지켜보았지. 지아의 볼에는 푸른 비늘이 돋아나 있었고, 자신을 노리던 손은 이랑에게 붙잡혀 있었어.\n\"..큭..\"\n지아의 양 팔을 붙잡던 이랑은 크게 소리쳤지.\n\"..남...지아..! 정신차려!!\"\n이랑이 팔을 강하게 쥐고 흔들며 계속해서 소리쳤어.",
  "🐺 인어 세계관 테스트\n──────────────────\n이 경님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n낫토님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n제제님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n체리님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n건터님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐳 인어 세계관 테스트\n──────────────────\n인멸님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n허밈님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n코알라님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n란님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n조은섭님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n\n헛 어울려\n",
  "🐬 인어 세계관 테스트\n머야. 그럴듯해.\n──────────────────\n엘리즈님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n오시리아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n롤란드님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n강오브님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "푸른 비늘(기존글 수정)\n\n이무기신수 초월남주 나오는 동양풍 로판 여주가 많이 답답하니까 주의 남주 매력으로 끌고 가는 글 \n\n푸른 비늘 [선공개]\n출처 : 시리즈 완전판\n",
  "🐻 인어 세계관 테스트\n──────────────────\n땡님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n박스님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n한스님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "@sjrpsyamyam 그니까... 푸른 비늘은 진주싸파이어파랑색이고...",
  "🐧 인어 세계관 테스트\n──────────────────\n카림님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n박도연님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n메이데이님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n크레센테님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n트루드 블랙우드님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을....\n\n....?\n",
  "🐣 인어 세계관 테스트\n──────────────────\n이삼님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n엔체님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n릴리스님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n해진님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n김시강님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n바켠지님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n임샬롯님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n헤스님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n임동규님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n홀운님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n린야님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n율리아님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n_님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n─────────────────\n유혁님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n별먼지님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n믬님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n룽지님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n아이델님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐭 인어 세계관 테스트\n──────────────────\n진나비님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n마름달토끼님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n크롬 레디오스님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n카논님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n견지님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n소리님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n슈바이건 마레님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n갓세하님은 심해에 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n바라기님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n한유현님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n알베리히님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n한월님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n슈뢰딩거님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n구미베어님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n이돈님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n리바이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n채리안님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n찐찐님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n문한유 님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n아케치 슌코님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n가금류님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n시온님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐨 인어 세계관 테스트\n──────────────────\n이유미님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n야오 왕님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n알렉 하디님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n현님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n칸헬님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n윤슬님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n베일리님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐯 인어 세계관 테스트\n──────────────────\n스기님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n\n릴리안 크레센트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n이비님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n레리린님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n펫... 숍...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n이현님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐻 인어 세계관 테스트\n──────────────────\n매그너스님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n김민벨님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n뷁님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n3초의 허무를 향해 달리는 필멸자님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아이자와 쇼타님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n시유♧님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를...\n",
  "스칼렛 푸른 비늘인 거 잘 어울림 이유안도 펫샵에 있는 금색^^ 딱 이유안..",
  "🐥 인어 세계관 테스트\n──────────────────\n병철님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n유메카와 사키님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다....\n",
  "🐮 인어 세계관 테스트\n──────────────────\n테닥님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n스모어쿠키님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n아르엘라 써니 레이몬드님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n\n뭐야 그럼 살고 있는 게 아니고 잡혀온 거 아니야? 불쌍해....\n",
  "🐑 인어 세계관 테스트\n──────────────────\n케니스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n\n왜.... 바다에 못살고 어항에 살고 있는데 (별안간 과몰입)\n",
  "🐻 인어 세계관 테스트\n──────────────────ㄹ\n우야님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n루카 마리니님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n피리움님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n카나우님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n\nWow...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n사즈님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n올리버 살바토르님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n지정님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n사과님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n몽블랑님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n디카님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n아토님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n병수님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n다랑님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐚 인어 세계관 테스트\n",
  "🐾 인어 세계관 테스트\n──────────────────\n라나 오 페이지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가...\n\n웨... 웨 횟집...??\n",
  "🐡 인어 세계관 테스트\n──────────────────\n최포키님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n이리나님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n류완범님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n뺙님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "@aj10v3 푸른비늘 빛나는 지느러미!!!!",
  "🐔 인어 세계관 테스트\n──────────────────\n델론즈님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n\n투어장이 어딘데\n",
  "🐽 인어 세계관 테스트\n──────────────────\n이요님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n\n어어라 \n",
  "🐦 인어 세계관 테스트\n──────────────────\n달체솜님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n찰리님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n레이몬드 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n놉님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n유은이님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다.  오~~~~~      \n",
  "🐬 인어 세계관 테스트\n──────────────────\n샛별님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n제르가디스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐩 인어 세계관 테스트\n──────────────────\n블랑님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n운님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n빌님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n에오로님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n인팁광기님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n비계님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n룡룡님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "ㅇㅅㅇ \nZed D. Alinn님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌...\n",
  "🐯 인어 세계관 테스트\n───────────────\n살모사님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐧 인어 세계관 테스트\n──────────────────\n97님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n쟈밀님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n한땀님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n브리아나 랭턴님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐒 인어 세계관 테스트\n──────────────────\n미카엘님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n하루님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n매뉴얼님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐔 인어 세계관 테스트\n──────────────────\n강연후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n레이먼님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n군밤님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n하영님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n루모스님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n서현혜님은 서해안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n천가지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n\n오오 능력 좋은데 살고 있는 집이 좀 에반데..~\n",
  "🐗 인어 세계관 테스트\n──────────────────\n스여기님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐦 인어 세계관 테스트\n──────────────────\nluke님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n가브리엘님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n비비님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n하냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n이카님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n경흥님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n우유님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n\n헐...바로 털쥐님의 인어우유X크리처배우 구마 떠올림..\n\n",
  "@Eznowell 우아악 진짜루요!!!!!!!! 루츠도 푸른비늘+지느러미라서 완존 찰떡이에요 헉ㅎ헉 근데왜장소가저렇게나왓냐곡 ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "🐙 인어 세계관 테스트\n──────────────────\n망고님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n나근경님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n소금님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n쿄이님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n제시카님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐞 인어 세계관 테스트\n──────────────────\n인덱스님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "최윤\n1.\n아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다\n2.\n따뜻한 바다에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 상처나 질병을 치유하는..",
  "🐘 인어 세계관 테스트\n──────────────────\n파이시즈님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n일님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n천사님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n울양님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n\n나중에 한번 그려봐야겠다\n",
  "🐥 인어 세계관 테스트\n──────────────────\n브류님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐒 인어 세계관 테스트\n──────────────────\n뀨몬님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n모네타님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n아렐리아  마리스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n조명님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐽 인어 세계관 테스트\n──────────────────\n뜨민님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n하윤님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n\n저주.",
  "아니?.아니??? 어떻게 푸른 비늘이 딱 나와???? 아..... 아세상에..... 🤦‍♀️ 나를 사랑하게 되어서 인간이 된 쿠훌린 보고싶네ㅠ 두 다리로 땅을 밟고, 내 옆에 나란히 서서 함께 살아가는... 인어...ㅠㅜㅜㅜㅜㅠㅠ",
  "🐙 인어 세계관 테스트\n──────────────────\n세나이즈미님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n공쥬님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n텐데님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n신이님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n여팬님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n루크님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n카프타님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n화연님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간을 홀리는 능력을 가졌습니다.\n",
  "@🐜 인어 세계관 테스트\n──────────────────\n대니님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n예? 횟집 주인이 블라드라고?\n\n예? 횟집관리인블라드x 인어대니?  (잠깸)",
  "🐚 인어 세계관 테스트\n──────────────────\n봄님은 아파트 욕조안에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n페일리님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n시리님은 펫숍 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐛 인어 세계관 테스트\n──────────────────\n류님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n신시아나 M. 엘레노어님은 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가...\n\n환영을 보여주는 능력 환영을 보여주는 능력 환영을 보여주는 능\n",
  "🐦 인어 세계관 테스트\n──────────────────\n강월하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 ...\n",
  "\"...어..?\"\n지아의 목소리에 모두 지아를 쳐다봤는데, 지아의 몸에 푸른 비늘이 사라지고 있었지.\"\n이연은 설마하는 마음으로 뻣뻣한 고개를 억지로 돌려 이랑을 쳐다봤어.",
  "어느새 이랑의 얼굴과 목에는 푸른 비늘이 돋아난 상태였지. 이랑은 두 손을 주머니에 꽂고는 이무기를 응시했어.",
  "🐣 인어 세계관 테스트\n──────────────────\n너굴동님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐙 인어 세계관 테스트\n\n횟집어항!!?\n──────────────────\n제이드 리치님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n라피스 니힐 스텔라님은 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n유청람님은 아쿠아리움에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐠 인어 세계관 테스트\n──────────────────\n레플리카 테이아님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n\n오...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n우소다님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐍 인어 세계관 테스트\n──────────────────\n윤화님은 늪에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n동구님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 ...\n",
  "🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️🧜‍♀️머찐데..??\n\n🐾 인어 세계관 테스트\n──────────────────\nㅇㅅ님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n에스프레소님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n먼트님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n류시영님은 투어장에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n시쿄인 히비키님은 따뜻한 바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다\n",
  "🐎 인어 세계관 테스트\n──────────────────\n매앰님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n811님은 아마존 강에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐜 인어 세계관 테스트\n──────────────────\n이다은님은 북극바다에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n준님은 심해에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n"
]