[
  "🐾 인어 세계관 테스트\n──────────────────\n메루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다.\n",
  "🐠 인어 세계관 테스트\n──────────────────\n세렌델님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n모트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복...\n인어인 나 존나 잘 살잖아? 전직합니다\n",
  "🐒 인어 세계관 테스트\n──────────────────\n하나와님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n아카아시 케이지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n이제환님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환...\n",
  "🐑 인어 세계관 테스트\n──────────────────\nㅇ님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n연시후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진...\n",
  "🐭 인어 세계관 테스트\n──────────────────\nSYOING님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n담곰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n시마님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n🦖님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n센고쿠 히스기야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간의 모습으로 둔갑하는 능력...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n비바님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n시드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n양셴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n블레님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n경사님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐙 인어 세계관 테스트\n──────────────────\n연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을 ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n릴리아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물고기들을...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n델타님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n리이포님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람을....\n\n노래로 뭐?\n\n",
  "🐬 인어 세계관 테스트\n──────────────────\n오시리아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n최애희님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n 묘몽님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n슈라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐢 인어 세계관 테스트\n──────────────────\n스노우님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n시드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병을...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n무궁화님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n희미한 불꽃님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n묜님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n슙가님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 물고기들을 조종하...\n",
  "🐻 인어 세계관 테스트\n와 이것도 괜찮은데 살리는게 아니라 죽이는거 전문인 렘브\n──────────────────\n렘브러리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n자캐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n사자나미 쥰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 ...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n박현님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n해월님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n임샬롯님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n마왕님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "@gorapaduck_6v6 갑부가 특별히 제작한 크고 화려한 어항 ㅋㅋㅋㅋㅋㅋㅋ 그치 기왕이면 부잣집으로..!😂",
  "🐣 인어 세계관 테스트\n──────────────────\n사2하라 슈2치님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노...\n",
  "🐑 인어 세계관 테스트\n────────────────\n렌샤님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n오태오님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n방럽님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n지금님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n노아 로건님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n라엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "오옹\n\n🐨 인어 세계관 테스트\n──────────────────\n챠엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n록시아드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n썸머 그린우드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 물...\n\n...? 얘는 왜  바다에서 안 살어???",
  "🐍 인어 세계관 테스트\n──────────────────\n파울님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n연서나님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 그 고기를 먹은...\nh ttps://gaeyou.com/t/?26481\n\n오",
  "🐗 인어 세계관 테스트\n──────────────────\n백산님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 비를 내리는 능력...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n벨잉님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 축복을 ...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n지지스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n은조님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주...같은 소리 하네 아주 증말\n",
  "🐍 인어 세계관 테스트\n──────────────────\n달숭슝님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n포멜로 허니듀님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n원동력님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "빠 뭐 빠  뭔데\n🐥 인어 세계관 테스트\n──────────────────\n모세님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n레노님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n리바이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n희락님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n윤화평님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n기범님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김라민님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간에게 저...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n호로비    님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 ...\n\n인어 호롭이 채고다 더내놔\n",
  "🐜 인어 세계관 테스트\n──────────────────\n레이첼님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n\n? 왜넌\n",
  "🐬 인어 세계관 테스트\n──────────────────\n무잔님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n흑사님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n우이제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트...\n",
  "🐤 인어 세계관 테스트\n──────────────────\nFlamma님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 죽이는 능력을 가졌...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n아주정성을쏟았지님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 그 고기를 먹은 자는 불로장생하...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n파뎍님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n혐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는 ...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n청월님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n카이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n\n릴리안 크레센트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n호빵님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n주기락님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n모씨님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n레온 베넷 프로스트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이...\n\n이열\n",
  "🐘 인어 세계관 테스트\n──────────────────\n야옹님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠...\n\n이열\n",
  "🐩 인어 세계관 테스트\n──────────────────\n젴이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n룬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n엑트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n──────────────────\n아이나님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n쥬연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n시유♧님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 거래를...\n",
  "🐞 인어 세계관 테스트\n──────────────────\n세레니티 N. 루미노즈님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n리얼탄산님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n마르니님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n박도연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n카예나 펠님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n은깅님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 눈물로 진주를 만...\n오 〰\n",
  "🐦 인어 세계관 테스트\n──────────────────\n보노보노님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐤 인어 세계관 테스트\n──────────────────\n😎님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n미캉님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주...\n",
  "🐩 인어 세계관 테스트\n──────────────────\nsep님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n듀이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐽 인어 세계관 테스트\n──────────────────\n셜록님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n케니스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n\n왜.... 바다에 못살고 어항에 살고 있는데 (별안간 과몰입)\n",
  "🐫 인어 세계관 테스트\n──────────────────\n한민형님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n아기곰님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐚 인어 세계관 테스트\n──────────────────\n아유카와 나루아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n시잘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n하유님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n하연님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n위무선님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n제라스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n마님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐒 인어 세계관 테스트\n──────────────────\n허수아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다\n",
  "🐦 인어 세계관 테스트\n──────────────────\n나루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 ...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n레드루비님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n크로플님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n레이몬드 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n플님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n레드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n산세님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n김록수 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐽 인어 세계관 테스트\n──────────────────\nLucas님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "오호 \n\n🐧 인어 세계관 테스트\n──────────────────\n아키라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n서안녕님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 상처나 질병...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n임찬슬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n김말국님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n사모님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n이동식님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n헌터님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n유빈님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 인간과 거래를...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n호불참님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n아랑님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n만두중혁 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n하이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n세이나님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 ...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n라엘님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n딜리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n붓다님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n파블로프님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 거래를 하는 능력을 가졌습니다...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n카이델님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n릿카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n소효민님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n유즈루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n마냥개님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n서아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 환영을...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n아실릭 닉스 베이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 ...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n복슝님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n미치하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n강연후님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n에키님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n\n...흑막이잖아\n",
  "🐙 인어 세계관 테스트\n──────────────────\n호러스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n엘브리제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 상처나 질병을 치유하는 능력을 가졌습...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n안화님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n하냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간의 모습으로...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n생각해님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n연리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간의 모습...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n영원님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n낭님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐡 인어 세계관 테스트\n──────────────────\n유리님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 독을 퍼트리는...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n레니님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n나나요모리 아야님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 ...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n계갈수님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 노래로 사람...\n",
  "@solairpls 플님 관상용인어셧군뇨 무려 갑부가제작한 화려한 어항",
  "🐞 인어 세계관 테스트\n──────────────────\n데릭 하이드님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n에이든님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n서현님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽...\n\n죽.....무서워...박정우가 잡아가뒀나??😊",
  "🐘 인어 세계관 테스트\n──────────────────\n마리네뜨님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n토레타님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐟 인어 세계관 테스트\n──────────────────\n얭맬님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n호록님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n갱소님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n뺭님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽이...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n일님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n잔향님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n펜파릴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n세츠님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n와타루님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n강민하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n오이카와님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐍 인어 세계관 테스트\n──────────────────\n아렐리아  마리스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n광인님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n고양이발바닥님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n세라핀님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n스가와라님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n강글로트님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n설님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n로제르님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 비를 내리...\n\n이걸 갇혀사네\n",
  "🐺 인어 세계관 테스트\n──────────────────\n민서님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n혁제님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n천데님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n루크님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n레논님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n강월하님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n피용님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 사랑...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n큐베 레이카님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 노래로 환영을 보여주는 능력을 가졌...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n반죠 류우가님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n회색나비님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 ...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n로시님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는...\n",
  "사와시로님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.\n\n아니 왜 그럴싸함",
  "🐻 인어 세계관 테스트\n──────────────────\n라피스 니힐 스텔라님은 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n스칼렛님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 비단잉어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "lmh는 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이...\n\nscb은 아파트 욕조안에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다.",
  "🐤 인어 세계관 테스트\n──────────────────\n츠나시 류노스케님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n여보 님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 상처나 질병...\n",
  "세투스 크로노스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니...\n\n뭐 쓰다가 죽었냐고",
  "🐑 인어 세계관 테스트\n──────────────────\n파론디스님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사...\n",
  "🐡 인어 세계관 테스트\n──────────────────\n동구님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 ...\n",
  "🐜 인어 세계관 테스트\n──────────────────\n금규헌님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n르네 뒤브아님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n네띠님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 ...\n",
  "@823_520 🐻 인어 세계관 테스트\n──────────────────\n이해언님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n\n분홍돌고래라니...어울리지 않군요",
  "🐼 인어 세계관 테스트\n──────────────────\n지성님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 상처나 질병을 치...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n쫨뜴님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리...\n",
  "🐛 인어 세계관 테스트\n──────────────────\n유랑님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 거래를 하...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n류대걸님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. ...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n덗개님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 사람을 죽...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n레티님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는...",
  "🐻 인어 세계관 테스트\n──────────────────\n라냐님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 ...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n소류 아스카 랑그레이님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 ...\n",
  "🐤 인어 세계관 테스트\n──────────────────\n에스프레소님은 갑부가 특별히 제작한 크고 화려한 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 눈물로 진...\n"
]