[
  "🐬 인어 세계관 테스트\n──────────────────\n존왓슨님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n\n헐\n",
  "🐾 인어 세계관 테스트\n──────────────────\n라나 오 페이지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가...\n\n웨... 웨 횟집...??\n",
  "🐚 인어 세계관 테스트\n──────────────────\n치님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐼 인어 세계관 테스트\n──────────────────\n백일랑님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n아스티누스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐗 인어 세계관 테스트\n──────────────────\n수선님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n무영님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐞 인어 세계관 테스트\n──────────────────\n뿌야님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n테샤님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n스노우님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니...\n",
  "🐑 인어 세계관 테스트\n──────────────────\n근원님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n메아리님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐥 인어 세계관 테스트\n──────────────────\n나도 새 인어캐님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐝 인어 세계관 테스트\n──────────────────\n이사님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "그치만 횟집 어항...김레랴 장사하고 있을 것 같지 않나요?\n언니~ 여기서 먹구 가세요~ 서비스로 래몬사탕 줄게요(?) 하고 장사하기",
  "🐮 인어 세계관 테스트\n──────────────────\n량님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n\n어..어쩌다횟집에잡혀간거야\n",
  "횟집어항 너무 어이 없는데\n생각해보면 김레랴 같아서 걍 웃김ㅠㅠㅠㅠㅠㅠㅠ",
  "모네 횟집 어항 넘 웃겨요....ㅠㅠ",
  "🐗 인어 세계관 테스트\n──────────────────\n레조님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n연히님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "@kim_e2n_p ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어항이 뭐 횟집어항 만한가봄....",
  "🐺 인어 세계관 테스트\n──────────────────\n하이빌님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n사이타마님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐢 인어 세계관 테스트\n──────────────────\n인테제르님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n곰둥이님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다....\n",
  "🐜 인어 세계관 테스트\n──────────────────\n위스턴 비키님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n끼웅님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "횟집어항이라니 너무하잖아 ..",
  "🐛 인어 세계관 테스트\n──────────────────\n모시님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n제로님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐙 인어 세계관 테스트\n──────────────────\n이예하님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n\n아니 왜 ㄱㅓ기서 사냐고?!??!?!?",
  "🐨 인어 세계관 테스트\n──────────────────\n메이데이님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n앨리스님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n이삼님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  ",,,,? 앤캐가 횟집 어항에 산다는 ",
  "🐠 인어 세계관 테스트\n──────────────────\n트리체님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n핵앙님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n\n아니존나어이없네\n왜나는 횟집에 있는데\n",
  "🐎 인어 세계관 테스트\n──────────────────\n파이님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n완자님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n리오님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐼 인어 세계관 테스트\n──────────────────\n유님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 ... \n",
  "🐝 인어 세계관 테스트\n──────────────────\n사카타 긴토키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n지원님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n문케익님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n엔시님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n정재민님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니...\n",
  "🐣 인어 세계관 테스트\n──────────────────\n케이시님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "횟집어항...............ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ",
  "방금 내 머릿속으로 서사 오만개 지나감.. 횟집에서 탈출하기 위해 인간과 거래를 시작하는 인어~\n이야 영화 뚝딱이다\n하지만 상상 더 이끌어갈 의지가 없어져서 여기서 그만두겠음\n근데 횟집어항은 인어에게 너무 작지 않을까?\n사람 한명 들어가기 비좁은 크기던데\n세상에 불쌍해",
  "@M_O_T_13 횟집 어항이래 현실고증 오지네",
  "아름다운 목소리를 들려주며 횟집어항에서 관상용으로 살아가고있던 해파리 상어 혼혈 인어인 카나타군은 새로 들어온 비싸고 더 재주도 잘 넘는 인어에 밀려서 다음주에는 회로 떠지게 되었어요 카나타의 노래소리를  평소 자주 찾던 부호 몇몇이 카나타의 마지막까지 독점하겠다며 미리 돈을 댔다고.",
  "🐽 인어 세계관 테스트\n──────────────────\n겐타님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n케이키님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "케이키 색강ㄹ너무 잘 어울리는데 횟집어항ㅌㅋㅌㅌㅋㅋ",
  "🐝 인어 세계관 테스트\n──────────────────\n룽님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n옝너님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐭 인어 세계관 테스트\n──────────────────\n알베리히님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "@manyang_salt 그쵸,,, 이제 한 번 인간으로 살기를 실패해서 인간도 인어도 아닌 듯 애매하게 꾸역꾸역 사는,, 흑흑 근데 소금님,, 횟집어항인어 무슨일이시졐ㅋㅋㅋ 넘 웃다가 넘어왓어욬ㅋㅋㅋㅋㅋㅋ",
  "🐍 인어 세계관 테스트\n──────────────────\n꽃소금님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n매이메이님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "횟집 어항...개꼴인데",
  "🐞 인어 세계관 테스트\n──────────────────\n니카님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n토키님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n하현님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐫 인어 세계관 테스트\n──────────────────\n카츠님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n유성님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n_모티님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n도로장님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n채슬님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n김학님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "@lielie8282 같은 횟집 어항으로 해요.....\n혼자보단덜외롭겟지(이딴",
  "🐺 인어 세계관 테스트\n──────────────────\n네온님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n수양님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n윤슬님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가...\n",
  "🐝 인어 세계관 테스트\n──────────────────\n레리아 피오렌티노님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐾 인어 세계관 테스트\n──────────────────\n크앙님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n카모님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐎 인어 세계관 테스트\n──────────────────\n헤별님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n겸님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다. \n",
  "횟집 어항이라니 뭐지\n정육점에서 길러지는 돼지 같은 느낌인데?",
  "🐽 인어 세계관 테스트\n──────────────────\n에코님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n연화님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을 가졌...\n",
  "🐩 인어 세계관 테스트\n──────────────────\n백은영님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n서문예성님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 물고기들을 조종하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n찌잉님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n린느님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n익기님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐠 인어 세계관 테스트\n──────────────────\n바비님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐥 인어 세계관 테스트\n──────────────────\n로이님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 환영을 보여주는 능력을 가졌습니다...\n",
  "ㅇㄴㅋㅋㅌㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅌ아래 글 보면 정말 멋있는데 횟집 어항이면 광어랑 유유히 헤엄치는거밖에 생각이 안나요ㅜㅠㅠㅠㅜ ",
  "🐨 인어 세계관 테스트\n──────────────────\n모나님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 능력을...\n",
  "🐨 인어 세계관 테스트\n──────────────────\n김하늘님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n베타님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n란사엔님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다....\n",
  "@FrstaS2 우리은호\n허약한데횟집어항같은데서살면어덕해\n이이모는마음이찢어지는구니",
  "🐟 인어 세계관 테스트\n──────────────────\n연청님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "@monsterlikedog 부럽네요 전 횟집어항에서사는데\n..ㅋㅋㅋㅋㅋㅋㅋㅋ",
  "🐬 인어 세계관 테스트\n──────────────────\n슌님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐚 인어 세계관 테스트\n──────────────────\n녜뇽님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 ...\n",
  "비계에서 했는데 얼탱이가 없어서 가져옴.. 나는 횟집 어항이 나올 줄은 몰랐지 횟집을 왜 넣어놔,,,, ",
  "류인어도 약간 횟집어항갬성이긴한듯...",
  "🐬 인어 세계관 테스트\n──────────────────\n김로반님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n임유님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n",
  "🐘 인어 세계관 테스트\n──────────────────\n쥰님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐺 인어 세계관 테스트\n──────────────────\n9d님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. ...\n",
  "🐮 인어 세계관 테스트\n──────────────────\n보냐님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐍 인어 세계관 테스트\n──────────────────\n숨님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을...\n",
  "🐗 인어 세계관 테스트\n──────────────────\n하나유키님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐔 인어 세계관 테스트\n──────────────────\n챨쌱님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n노디야님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n샛별님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. ...\n",
  "🐯 인어 세계관 테스트\n──────────────────\n류자키 테츠야님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n조로리님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간에게 축복을 내리는 능력을 가졌습니다. \n",
  "🐺 인어 세계관 테스트\n──────────────────\n제르가디스님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다....\n",
  "🐔 인어 세계관 테스트\n──────────────────\n잉갱님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n\n나 회 되는거?\n",
  "🐒 인어 세계관 테스트\n──────────────────\n서연랑님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간과 거래를 하는 능력을 가졌습니다. \n",
  "🐯 인어 세계관 테스트\n──────────────────\n공공님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "횟집…어항…………. \n\n테스트 뒤에 사람 있나요? ",
  "🐗 인어 세계관 테스트\n──────────────────\n쑨지니님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐢 인어 세계관 테스트\n──────────────────\n다비님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 빛나는 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. ...\n",
  "ㅇㄴ 횟집어항 너무 적절하고ㅜㅜㅠㅜㅋㅋㅋ",
  "🐬 인어 세계관 테스트\n──────────────────\n레이님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "횟집어항이면 곧 먹히겠는데",
  "아 다들 왜 횟집 어항이야 ㅠㅠㅠㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 횟집알바 울어",
  "🐼 인어 세계관 테스트\n──────────────────\n제노스 님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습...\n,,,,?????? 횟집에 왜 있어 관상용..?\n",
  "🐩 인어 세계관 테스트\n──────────────────\n하윤님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "ㅠㅠㅜ 누가 앤캐가 횟집어항에 사는 인어라고 앤캐 회를 뜨냐고 울고 십어 ㅜㅜ ",
  "🐼 인어 세계관 테스트\n──────────────────\n레니벤더님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 노래로 사람을 죽이는 능력을 가졌습니다. \n",
  "🐦 인어 세계관 테스트\n──────────────────\n데이님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. ...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n원하명 님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "ㅋ\nㅋ\nㅋ\nㅋ\nㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ광어 사이에서 헤엄치는 파야님과 저.......... 진짜 웃기네요 아 횟집어항ㅜㅋㅋㅋㅋㅋ ",
  "🐾 인어 세계관 테스트\n──────────────────\n켈마님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 ...\n",
  "🐻 인어 세계관 테스트\n──────────────────\n천가지님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 축복을 내리는 능력을 가졌습니다....\n\n오오 능력 좋은데 살고 있는 집이 좀 에반데..~\n",
  "아 덕님 횟집어항이래ㅋㅋㅋㅋㅋ ",
  "🐮 인어 세계관 테스트\n──────────────────\n김기린님은 횟집 어항에서 살고있는 인어입니다. 상어 인어이며 인간에게 저주를 거는 능력을 가졌습니다. \n",
  "🐬 인어 세계관 테스트\n──────────────────\n이카님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐟 인어 세계관 테스트\n──────────────────\n경흥님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\n노랑뿔님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n윤진님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n루미르님은 횟집 어항에서 살고있는 인어입니다. 단단한 비늘과 날카로운 지느러미를 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐧 인어 세계관 테스트\n──────────────────\nLantin님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 인간에게 저주를 거는 능력을 가졌...\n",
  "🐚 인어 세계관 테스트\n──────────────────\n노기린님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다....\n",
  "🐻 인어 세계관 테스트\n──────────────────\n양채형님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐠 인어 세계관 테스트\n──────────────────\n크라켄님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 인간의 모습으로 둔갑하는 능력을 가졌습니다. \n",
  "🐛 인어 세계관 테스트\n──────────────────\n이네트님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능...\n",
  "🐦 인어 세계관 테스트\n──────────────────\n라팡님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다....\n",
  "🐺 인어 세계관 테스트\n──────────────────\n빌 사이퍼님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 노래로 사람을 죽이는 능력을 가졌습니...\n",
  "아니,,.... . . ......횟집어항씨발진자ㅜ",
  "🐜 인어 세계관 테스트\n──────────────────\n양애취님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐣 인어 세계관 테스트\n──────────────────\n대가리깨기님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌습니다...\n",
  "🐾 인어 세계관 테스트\n──────────────────\n모네님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 그 고기를 먹은 자는 불로장생하는 능력을...\n",
  "🐽 인어 세계관 테스트\n──────────────────\n키쿄우님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "🐒 인어 세계관 테스트\n──────────────────\n따이따이님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. \n",
  "횟집어항인어au...사장님이 낚시가 취미여서 낚시하다가 어릴때 잡혀서 왔을거같음 근데 나쁜분은 아니었고 좋은 사람인데 횟집하고 있어서 그 어항에서 살고있을듯\n사장님이 잘해주셔서 사장님 좋아함... 근데 사람 잡아먹는 인어일거같음... 사장 애정 독차지하고 싶어서 가족하나 ㅓㄱ었을거같음",
  "🐨 인어 세계관 테스트\n──────────────────\n파야님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 눈물로 진주를 만드는 능력을 가졌습니다....\n",
  "🐎 인어 세계관 테스트\n──────────────────\n야생조류노동조합님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 인간과 사랑에 빠지면 인간이 되는 ...\n",
  "🐭 인어 세계관 테스트\n──────────────────\n연초이님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  ".........&gt;?? 여기 큰일 날 횟집이네 그래 \n\n🐢 인어 세계관 테스트\n──────────────────\n잡록비님은 횟집 어항에서 살고있는 인어입니다. 붉은색 비늘과 가시같은 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "횟집 어항에서 노래로 사람을 죽이는거야? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
  "횟집 어항 터지겟다죠 \n180센티 넘는거만 몇마리야이거",
  "🐤 인어 세계관 테스트\n──────────────────\n리들님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 비를 내리는 능력을 가졌습니다. \n",
  "@MoonlightLunala 헉 뭐임 횟집어항이라는 글자만 쏙 빼고 봤어,,, ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그러케 생각하면 좋네",
  "@🐜 인어 세계관 테스트\n──────────────────\n대니님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n\n예? 횟집 주인이 블라드라고?\n\n예? 횟집관리인블라드x 인어대니?  (잠깸)",
  "@Latte_nim 나 횟집 어항임",
  "🐠 인어 세계관 테스트\n──────────────────\n파로85님은 횟집 어항에서 살고있는 인어입니다. 새하얀 비늘과 오로라색 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다...\n",
  "🐘 인어 세계관 테스트\n──────────────────\n천장님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력...\n",
  "🐫 인어 세계관 테스트\n──────────────────\n시월님은 횟집 어항에서 살고있는 인어입니다. 청색 비늘과 깨끗한 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐮 인어 세계관 테스트\n──────────────────\n만과님은 횟집 어항에서 살고있는 인어입니다. 보석이 박힌 비늘과 반짝이는 비늘을 가진 인어이며 물고기들을 조종하는 능력을 가졌습니다. ...\n",
  "🐬 인어 세계관 테스트\n──────────────────\n유산홍님은 횟집 어항에서 살고있는 인어입니다. 금색 비늘과 하늘하늘한 지느러미를 가진 인어이며 노래로 사람을 홀리는 능력을 가졌습니다. ...\n",
  "🐥 인어 세계관 테스트\n──────────────────\n레다님은 횟집 어항에서 살고있는 인어입니다. 비단잉어 인어이며 눈물로 진주를 만드는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n깽닢님은 횟집 어항에서 살고있는 인어입니다. 분홍돌고래 인어이며 상처나 질병을 치유하는 능력을 가졌습니다. \n",
  "🐘 인어 세계관 테스트\n──────────────────\n롸무님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 독을 퍼트리는 능력을 가졌습니다. \n",
  "🐡 인어 세계관 테스트\n──────────────────\n곽두팔님은 횟집 어항에서 살고있는 인어입니다. 검은 금붕어 인어이며 그 고기를 먹은 자는 불로장생하는 능력을 가졌습니다. \n",
  "🐙 인어 세계관 테스트\n\n횟집어항!!?\n──────────────────\n제이드 리치님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니...\n",
  "@ 횟집어항이면 곧 먹히겠는데\n\n먹혔죠... 자신을 버렸으니 먹힌거나 다름없지",
  "@eryeon0518 헐 예성이 횟집 어항에만 갇혀있다가 아쿠아리움 오니까 행복해할것같아요.......\n서로 처음 눈 맞았을때부터 사랑에 빠진거엿음 좋겟다...",
  "🐩 인어 세계관 테스트\n──────────────────\n레아 미셸님은 횟집 어항에서 살고있는 인어입니다. 다이아몬드 비늘과 화려한 지느러미를 가진 인어이며 상처나 질병을 치유하는 능력을 가졌...\n",
  "🐎 인어 세계관 테스트\n──────────────────\n매앰님은 횟집 어항에서 살고있는 인어입니다. 푸른비늘과 하늘하늘한 지느러미를 가진 인어이며 인간에게 저주를 거는 능력을 가졌습니다. ...\n",
  "🐼 인어 세계관 테스트\n──────────────────\n테라님은 횟집 어항에서 살고있는 인어입니다. 흰바탕에 알록달록 파란무늬와 반달모양의 지느러미를 가진 인어이며 독을 퍼트리는 능력을 가졌...\n리아야 살려줘\n"
]